code/output/Lexicon_xVB.org
#+TITLE: St. Clara Lexicon
#+OPTIONS: toc:nil
#+LATEX_CLASS_OPTIONS: [a4paper,twocolumn] 
#+LATEX_HEADER: \usepackage{titlesec} \titleformat{\section}[runin]{\bfseries}{}{0.5em}{} \titlespacing{\section}{0pt}{2ex}{1ex} \titleformat{\subsection}[runin]{}{}{0ex}{} \titlespacing{\subsection}{0pt}{1ex}{1ex} 
#+LATEX_HEADER: \usepackage{fancyhdr} \pagestyle{fancy} \fancyhf{} \fancyhead[LE,RO]{Clara Kloster Leksikon (xVB)} \fancyfoot[RE,LO]{\today} \fancyfoot[LE,RO]{\thepage} 
#+LATEX_HEADER: \renewcommand\maketitle{}
* afdele
** xVB
/affdeelde/ 377 
* affinne
** xVB
/affwndeth/ 369 
* afgange
** xVB
/affgaar/ 376 /affgagne/ 449 /affganghen/ 418 /affgangher/ 421 /affgangne/ 369 376 412 449 /affgangnæ/ 411 /affginge/ 394 395 /affginghe/ 395 /affgyngghe/ 425 
* afhænde
** xVB
/affhend/ 377 378 395 /affhende/ 393 394 404 426 430 435 /affhender/ 373 395 437 /affhendh/ 402 /affhendhe/ 379 /affhendher/ 402 /affhendis/ 449 /affhendæ/ 356 /affhennde/ 449 /affhenndher/ 387 /affhent/ 362 426 /affhenth/ 387 435 437 /affhentt/ 363 /affhænde/ 323 400 
* afkome
** xVB
/affkomme/ 394 
* aflate
** xVB
/affladhe/ 359 
* afname
** xVB
/affnamet/ 411 
* afvinne
** xVB
/affwunden/ 437 
* aghe
** xVB
/aghæ/ 417 
* akte
** xVB
/achte/ 432 /achter/ 376 /acther/ 422 
* andsvare
** xVB
/andsuare/ 418 449 /andsware/ 424 /andswaræ/ 337 /antsuare/ 449 
* andvarthe
** xVB
/andeworthe/ 340 /andworthet/ 337 /antworde/ 409 
* anname
** xVB
/aname/ 434 /anamet/ 371 434 /anname/ 416 449 451 /annamer/ 409 447 /annamet/ 451 /annammett/ 452 /annamæ/ 418 
* arbejde
** xVB
/arbeydhe/ 401 
* arve
** xVB
/arwede/ 365 /erffede/ 437 
* atnøghje
** xVB
/atnøgher/ 323 /atnøyes/ 395 
* atthra
** xVB
/atthrathæ/ 337 
* bebreve
** xVB
/bebreffneth/ 419 /bebreffue/ 434 /bebreffuede/ 419 
* befale
** xVB
/befale/ 406 /befalet/ 404 /befallindis/ 468 /beffaleth/ 410 
* befalle
** xVB
/befaller/ 418 
* befæste
** xVB
/befeste/ 448 
* begange
** xVB
/begaa/ 361 /begongæ/ 399 
* begive
** xVB
/begaff/ 461 463 
* begripe
** xVB
/begrebith/ 408 /begrebne/ 449 
* begræte
** xVB
/begerædhe/ 430 
* begynne
** xVB
/begint/ 467 /beginte/ 467 /begintæ/ 424 /begyndis/ 464 
* begære
** xVB
/begerde/ 463 /begerede/ 461 /begereth/ 432 /begierede/ 466 /begierindis/ 466 
* behalde
** xVB
/beholde/ 369 376 379 394 395 405 406 412 414 448 451 465 468 /beholdendis/ 465 /beholdhe/ 417 /beholdæ/ 408 418 /beholle/ 359 404 449 /behollæ/ 409 411 443 
* behjalpe
** xVB
/behielpe/ 422 
* bekome
** xVB
/bechomer/ 467 
* bekænne
** xVB
/bekiende/ 467 
* bekære
** xVB
/bekærede/ 432 
* beplikte
** xVB
/beplecter/ 448 /beplecther/ 422 /beplichte/ 419 432 /beplicter/ 448 /beplicther/ 437 
* berathe
** xVB
/berade/ 424 
* berethe
** xVB
/berethæ/ 339 
* berætte
** xVB
/berette/ 444 
* besighle
** xVB
/beseyle/ 421 /beseylæ/ 402 411 /bezeglet/ 444 /bezeglett/ 444 
* besitje
** xVB
/besædæ/ 390 /besæth/ 411 
* beskærme
** xVB
/beskerme/ 434 451 
* bespyrje
** xVB
/bespørge/ 424 /bespørghe/ 425 
* besta
** xVB
/bestaa/ 458 459 460 /bestaae/ 462 /bestar/ 463 /bestod/ 459 /bestor/ 461 
* besvare
** xVB
/beswarede/ 451 /beswaris/ 451 
* besvære
** xVB
/besuire/ 418 
* besværje
** xVB
/besuæritt/ 464 
* besætje
** xVB
/besætter/ 433 /besætæ/ 340 
* betale
** xVB
/betale/ 377 412 426 /betaledtt/ 456 /betallith/ 435 /betalæ/ 339 
* betale+skulen
** xVB
/betaleskulende/ 419 
* bete
** xVB
/bedhe/ 406 
* bethe
** xVB
/bether/ 397 
* bevare
** xVB
/beware/ 401 406 416 451 
* bevise
** xVB
/beuist/ 388 444 468 /bevisthe/ 444 /bewiist/ 422 /bewisæ/ 337 
* binde
** xVB
/binder/ 338 340 362 366 /bynder/ 363 
* bithje
** xVB
/baadh/ 389 /bad/ 424 458 460 462 /badet/ 462 /bath/ 337 /bedde/ 425 /bede/ 387 424 439 /beder/ 468 /bedes/ 467 /bedet/ 422 /bedhe/ 434 /bedher/ 402 409 /bedhes/ 366 /bedhet/ 410 /bedis/ 458 459 460 462 /bethe/ 373 413 /bethende/ 375 395 /bethet/ 377 378 411 /bødhe/ 359 
* bjuthe
** xVB
/biuder/ 468 /biwde/ 434 /biwdhe/ 434 /bywdhe/ 413 
* blive
** xVB
/bleff/ 460 /bleffue/ 432 437 448 /blewit/ 323 /bliff/ 467 /bliffue/ 406 444 448 449 451 /bliffuer/ 449 /bliffwe/ 402 /bliffwæ/ 430 /bliwæ/ 339 /blliffwer/ 447 
* bo
** xVB
/bo/ 424 /bode/ 435 462 /bodhe/ 417 /boer/ 426 448 454 /boo/ 359 412 414 417 424 436 440 /boor/ 326 334 339 369 373 394 395 396 397 402 408 409 417 418 421 455 /bor/ 356 394 411 414 424 /bothe/ 340 /bouer/ 454 /bødd/ 458 /bør/ 356 
* bruke
** xVB
/brugdt/ 465 /bruge/ 414 426 448 449 465 469 470 /brugendis/ 465 469 470 /brugett/ 451 /brughe/ 376 395 409 /brugt/ 468 /brwghe/ 359 /brwgæ/ 436 446 
* bygge
** xVB
/byggen/ 433 
* bygje
** xVB
/bigder/ 411 /bydgt/ 447 /bygd/ 372 412 418 /bygde/ 340 /bygder/ 325 433 /bygdt/ 447 /bygge/ 337 372 376 412 447 449 /byggis/ 413 /byggiæs/ 337 /byggæ/ 340 390 /byghe/ 440 /byghæ/ 443 /bygt/ 337 /bygth/ 359 436 
* byrje
** xVB
/bwr/ 417 /bør/ 372 434 
* bære
** xVB
/bareth/ 377 /boret/ 379 /bæræ/ 339 
* bætale
** xVB
/betalæ/ 338 
* bætre
** xVB
/bædre/ 372 
* bøte
** xVB
/bøde/ 461 
* dele
