code/output/Lexicon_xVB.tex
% Created 2020-07-21 Tue 11:03
% Intended LaTeX compiler: pdflatex
\documentclass[a4paper,twocolumn]{article}
\usepackage[usenames,dvipsnames]{color}
\usepackage{pst-vowel}
\usepackage{forest}
\usepackage{multicol}
\usepackage{fontspec}
\setmainfont[SmallCapsFont={Andron Corpus Small Caps},Ligatures=TeX]{Andron Corpus}
\newfontfamily\hebrew{SBL Hebrew}
\newcommand{\heb}[1]{\hebrew{#1}\normalfont}
\newfontfamily\arabicfont{Al Bayan}
\newcommand{\arab}[1]{\arabicfont{#1}\normalfont}
\newfontfamily\dialektuni{Dialekt Uni}
\newcommand{\dialekt}[1]{\dialektuni{#1}\normalfont}
\usepackage{fixltx2e}
\let\sup\textsuperscript
\usepackage{natbib}
\bibpunct[: ]{(}{)}{;}{a}{ }{;}
\usepackage{fancyref}
\usepackage{breakcites}
\usepackage[normalem]{ulem}
\usepackage[breaklinks=true]{hyperref}
\frenchspacing
\usepackage{gb4e}
\usepackage{tabularx}
\usepackage{lettrine}


\usepackage{titlesec} \titleformat{\section}[runin]{\bfseries}{}{0.5em}{} \titlespacing{\section}{0pt}{2ex}{1ex} \titleformat{\subsection}[runin]{}{}{0ex}{} \titlespacing{\subsection}{0pt}{1ex}{1ex}
\usepackage{fancyhdr} \pagestyle{fancy} \fancyhf{} \fancyhead[LE,RO]{Clara Kloster Leksikon (xVB)} \fancyfoot[RE,LO]{\today} \fancyfoot[LE,RO]{\thepage}
\renewcommand\maketitle{}
\author{Seán Vrieland}
\date{\today}
\title{St. Clara Lexicon}
\hypersetup{
 pdfauthor={Seán Vrieland},
 pdftitle={St. Clara Lexicon},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 24.4.1 (Org mode 9.1.2)}, 
 pdflang={English}}
\begin{document}

\maketitle
\section{afdele}
\label{sec:orgf17d57c}
\subsection{xVB}
\label{sec:org39faf65}
\emph{affdeelde} 377 
\section{affinne}
\label{sec:org8a85152}
\subsection{xVB}
\label{sec:org196d2b7}
\emph{affwndeth} 369 
\section{afgange}
\label{sec:org186ce91}
\subsection{xVB}
\label{sec:orgd1e942e}
\emph{affgaar} 376 \emph{affgagne} 449 \emph{affganghen} 418 \emph{affgangher} 421 \emph{affgangne} 369 376 412 449 \emph{affgangnæ} 411 \emph{affginge} 394 395 \emph{affginghe} 395 \emph{affgyngghe} 425 
\section{afhænde}
\label{sec:orgfc8d0cc}
\subsection{xVB}
\label{sec:orgce6f72d}
\emph{affhend} 377 378 395 \emph{affhende} 393 394 404 426 430 435 \emph{affhender} 373 395 437 \emph{affhendh} 402 \emph{affhendhe} 379 \emph{affhendher} 402 \emph{affhendis} 449 \emph{affhendæ} 356 \emph{affhennde} 449 \emph{affhenndher} 387 \emph{affhent} 362 426 \emph{affhenth} 387 435 437 \emph{affhentt} 363 \emph{affhænde} 323 400 
\section{afkome}
\label{sec:org0fa609c}
\subsection{xVB}
\label{sec:orga1d9379}
\emph{affkomme} 394 
\section{aflate}
\label{sec:orgb1acf0d}
\subsection{xVB}
\label{sec:orgf76fe51}
\emph{affladhe} 359 
\section{afname}
\label{sec:org36aff6d}
\subsection{xVB}
\label{sec:org673ff83}
\emph{affnamet} 411 
\section{afvinne}
\label{sec:org9e78950}
\subsection{xVB}
\label{sec:org565b39f}
\emph{affwunden} 437 
\section{aghe}
\label{sec:org563e2e4}
\subsection{xVB}
\label{sec:org318c810}
\emph{aghæ} 417 
\section{akte}
\label{sec:org9923c56}
\subsection{xVB}
\label{sec:org8aecd4b}
\emph{achte} 432 \emph{achter} 376 \emph{acther} 422 
\section{andsvare}
\label{sec:orga7371d8}
\subsection{xVB}
\label{sec:org9f40122}
\emph{andsuare} 418 449 \emph{andsware} 424 \emph{andswaræ} 337 \emph{antsuare} 449 
\section{andvarthe}
\label{sec:orgb556c4f}
\subsection{xVB}
\label{sec:org5fdc9b1}
\emph{andeworthe} 340 \emph{andworthet} 337 \emph{antworde} 409 
\section{anname}
\label{sec:org58ed70e}
\subsection{xVB}
\label{sec:org4b47b45}
\emph{aname} 434 \emph{anamet} 371 434 \emph{anname} 416 449 451 \emph{annamer} 409 447 \emph{annamet} 451 \emph{annammett} 452 \emph{annamæ} 418 
\section{arbejde}
\label{sec:org1fbd6a0}
\subsection{xVB}
\label{sec:org8ddecaf}
\emph{arbeydhe} 401 
\section{arve}
\label{sec:org404a33a}
\subsection{xVB}
\label{sec:org44ef249}
\emph{arwede} 365 \emph{erffede} 437 
\section{atnøghje}
\label{sec:org5043a2c}
\subsection{xVB}
\label{sec:org7aa5978}
\emph{atnøgher} 323 \emph{atnøyes} 395 
\section{atthra}
\label{sec:org3c20da8}
\subsection{xVB}
\label{sec:org2fb61ec}
\emph{atthrathæ} 337 
\section{bebreve}
\label{sec:orge33a284}
\subsection{xVB}
\label{sec:org125a2a9}
\emph{bebreffneth} 419 \emph{bebreffue} 434 \emph{bebreffuede} 419 
\section{befale}
\label{sec:org42017c0}
\subsection{xVB}
\label{sec:orge246066}
\emph{befale} 406 \emph{befalet} 404 \emph{befallindis} 468 \emph{beffaleth} 410 
\section{befalle}
\label{sec:org99260a2}
\subsection{xVB}
\label{sec:org1fe9649}
\emph{befaller} 418 
\section{befæste}
\label{sec:orgef06e37}
\subsection{xVB}
\label{sec:orgfd3ec53}
\emph{befeste} 448 
\section{begange}
\label{sec:org64b821c}
\subsection{xVB}
\label{sec:org6815d8a}
\emph{begaa} 361 \emph{begongæ} 399 
\section{begive}
\label{sec:org7085a95}
\subsection{xVB}
\label{sec:org582b8e8}
\emph{begaff} 461 463 
\section{begripe}
\label{sec:orgbfec219}
\subsection{xVB}
\label{sec:orgda0c4f2}
\emph{begrebith} 408 \emph{begrebne} 449 
\section{begræte}
\label{sec:orgefb4464}
\subsection{xVB}
\label{sec:org650d41b}
\emph{begerædhe} 430 
\section{begynne}
\label{sec:org5838e4b}
\subsection{xVB}
\label{sec:org1e9a50b}
\emph{begint} 467 \emph{beginte} 467 \emph{begintæ} 424 \emph{begyndis} 464 
\section{begære}
\label{sec:org364ea46}
\subsection{xVB}
\label{sec:orgcef723d}
\emph{begerde} 463 \emph{begerede} 461 \emph{begereth} 432 \emph{begierede} 466 \emph{begierindis} 466 
\section{behalde}
\label{sec:org23eb743}
\subsection{xVB}
\label{sec:orga140c9a}
\emph{beholde} 369 376 379 394 395 405 406 412 414 448 451 465 468 \emph{beholdendis} 465 \emph{beholdhe} 417 \emph{beholdæ} 408 418 \emph{beholle} 359 404 449 \emph{behollæ} 409 411 443 
\section{behjalpe}
\label{sec:org0c1c1bb}
\subsection{xVB}
\label{sec:org5ce283d}
\emph{behielpe} 422 
\section{bekome}
\label{sec:orgd2eecc8}
\subsection{xVB}
\label{sec:org65dd1df}
\emph{bechomer} 467 
\section{bekænne}
\label{sec:orgce8ee81}
\subsection{xVB}
\label{sec:orgaca22bc}
\emph{bekiende} 467 
\section{bekære}
\label{sec:org0b05944}
\subsection{xVB}
\label{sec:org007dd81}
\emph{bekærede} 432 
\section{beplikte}
\label{sec:orgdcf6635}
\subsection{xVB}
\label{sec:orgcd149eb}
\emph{beplecter} 448 \emph{beplecther} 422 \emph{beplichte} 419 432 \emph{beplicter} 448 \emph{beplicther} 437 
\section{berathe}
\label{sec:org0cc636b}
\subsection{xVB}
\label{sec:org65aa7b1}
\emph{berade} 424 
\section{berethe}
\label{sec:org83714c6}
\subsection{xVB}
\label{sec:org07c0160}
\emph{berethæ} 339 
\section{berætte}
\label{sec:org62fc66b}
\subsection{xVB}
\label{sec:orgca23203}
\emph{berette} 444 
\section{besighle}
\label{sec:org1d505f5}
\subsection{xVB}
\label{sec:org22a146a}
\emph{beseyle} 421 \emph{beseylæ} 402 411 \emph{bezeglet} 444 \emph{bezeglett} 444 
\section{besitje}
\label{sec:orgbe50190}
\subsection{xVB}
\label{sec:org2be41eb}
\emph{besædæ} 390 \emph{besæth} 411 
\section{beskærme}
\label{sec:org1f6c875}
\subsection{xVB}
\label{sec:org85985bb}
\emph{beskerme} 434 451 
\section{bespyrje}
\label{sec:org6bb698d}
\subsection{xVB}
\label{sec:org9bd9bf6}
\emph{bespørge} 424 \emph{bespørghe} 425 
\section{besta}
\label{sec:org29f9b1b}
\subsection{xVB}
\label{sec:orgb459e87}
\emph{bestaa} 458 459 460 \emph{bestaae} 462 \emph{bestar} 463 \emph{bestod} 459 \emph{bestor} 461 
\section{besvare}
\label{sec:org4d944f4}
\subsection{xVB}
\label{sec:org0b0948f}
\emph{beswarede} 451 \emph{beswaris} 451 
\section{besvære}
\label{sec:orgfacf6c0}
\subsection{xVB}
\label{sec:org3a906af}
\emph{besuire} 418 
\section{besværje}
\label{sec:orgc23f276}
\subsection{xVB}
\label{sec:org5cf506c}
\emph{besuæritt} 464 
\section{besætje}
\label{sec:org3f99958}
\subsection{xVB}
\label{sec:org52ae89b}
\emph{besætter} 433 \emph{besætæ} 340 
\section{betale}
\label{sec:org074bdb7}
\subsection{xVB}
\label{sec:org9ad168c}
\emph{betale} 377 412 426 \emph{betaledtt} 456 \emph{betallith} 435 \emph{betalæ} 339 
\section{betale+skulen}
\label{sec:orgfcfc00e}
\subsection{xVB}
\label{sec:orgabcb19b}
\emph{betaleskulende} 419 
\section{bete}
\label{sec:org6c297f9}
\subsection{xVB}
\label{sec:org6a72e06}
\emph{bedhe} 406 
\section{bethe}
\label{sec:orga16b889}
\subsection{xVB}
\label{sec:orgca71323}
\emph{bether} 397 
\section{bevare}
\label{sec:orgc62eb2f}
\subsection{xVB}
\label{sec:org73c3a9e}
\emph{beware} 401 406 416 451 
\section{bevise}
\label{sec:orgc6c2042}
\subsection{xVB}
\label{sec:orgb6c5d14}
\emph{beuist} 388 444 468 \emph{bevisthe} 444 \emph{bewiist} 422 \emph{bewisæ} 337 
\section{binde}
\label{sec:orge18e899}
\subsection{xVB}
\label{sec:org8f6f5b2}
\emph{binder} 338 340 362 366 \emph{bynder} 363 
\section{bithje}
\label{sec:org3dc8563}
\subsection{xVB}
\label{sec:org5aecad0}
\emph{baadh} 389 \emph{bad} 424 458 460 462 \emph{badet} 462 \emph{bath} 337 \emph{bedde} 425 \emph{bede} 387 424 439 \emph{beder} 468 \emph{bedes} 467 \emph{bedet} 422 \emph{bedhe} 434 \emph{bedher} 402 409 \emph{bedhes} 366 \emph{bedhet} 410 \emph{bedis} 458 459 460 462 \emph{bethe} 373 413 \emph{bethende} 375 395 \emph{bethet} 377 378 411 \emph{bødhe} 359 
\section{bjuthe}
\label{sec:org86e7dcd}
\subsection{xVB}
\label{sec:org589594b}
\emph{biuder} 468 \emph{biwde} 434 \emph{biwdhe} 434 \emph{bywdhe} 413 
\section{blive}
\label{sec:orgef9217d}
\subsection{xVB}
\label{sec:orgef06799}
\emph{bleff} 460 \emph{bleffue} 432 437 448 \emph{blewit} 323 \emph{bliff} 467 \emph{bliffue} 406 444 448 449 451 \emph{bliffuer} 449 \emph{bliffwe} 402 \emph{bliffwæ} 430 \emph{bliwæ} 339 \emph{blliffwer} 447 
\section{bo}
\label{sec:orge13d23b}
\subsection{xVB}
\label{sec:org2298c73}
\emph{bo} 424 \emph{bode} 435 462 \emph{bodhe} 417 \emph{boer} 426 448 454 \emph{boo} 359 412 414 417 424 436 440 \emph{boor} 326 334 339 369 373 394 395 396 397 402 408 409 417 418 421 455 \emph{bor} 356 394 411 414 424 \emph{bothe} 340 \emph{bouer} 454 \emph{bødd} 458 \emph{bør} 356 
\section{bruke}
\label{sec:orgeb462a1}
\subsection{xVB}
\label{sec:org071544f}
\emph{brugdt} 465 \emph{bruge} 414 426 448 449 465 469 470 \emph{brugendis} 465 469 470 \emph{brugett} 451 \emph{brughe} 376 395 409 \emph{brugt} 468 \emph{brwghe} 359 \emph{brwgæ} 436 446 
\section{bygge}
\label{sec:org1a7b9e1}
\subsection{xVB}
\label{sec:orga27cad0}
\emph{byggen} 433 
\section{bygje}
\label{sec:org64e9f8d}
\subsection{xVB}
\label{sec:org70f1d3c}
\emph{bigder} 411 \emph{bydgt} 447 \emph{bygd} 372 412 418 \emph{bygde} 340 \emph{bygder} 325 433 \emph{bygdt} 447 \emph{bygge} 337 372 376 412 447 449 \emph{byggis} 413 \emph{byggiæs} 337 \emph{byggæ} 340 390 \emph{byghe} 440 \emph{byghæ} 443 \emph{bygt} 337 \emph{bygth} 359 436 
\section{byrje}
\label{sec:orgb741c67}
\subsection{xVB}
\label{sec:orge289810}
\emph{bwr} 417 \emph{bør} 372 434 
\section{bære}
\label{sec:org6120307}
\subsection{xVB}
\label{sec:orgff6b364}
\emph{bareth} 377 \emph{boret} 379 \emph{bæræ} 339 
