code/output/Lexicon_xVB.org
** xVB
/dele/ 416 /delle/ 435 /delth/ 435 /delæ/ 421 424 
* dø
** xVB
/dør/ 421 /døth/ 399 /døthæ/ 337 /døør/ 376 
* eghe
** xVB
/eye/ 408 /eyæ/ 408 /ottæ/ 393 /æghæ/ 411 
* eghe+skule
** xVB
/eyeskulende/ 409 /eygheskulende/ 395 /eyæskullende/ 401 
* eghende
** xVB
/egende/ 437 
* fa
** xVB
/faa/ 468 /fange/ 447 468 /fangende/ 437 /fangendis/ 447 /fek/ 325 388 /ffick/ 459 462 /ffyck/ 460 /fick/ 458 /fik/ 467 /finge/ 397 435 /finghe/ 406 /fingæ/ 337 /for/ 433 
* falle
** xVB
/faldtt/ 459 /falle/ 393 /fallen/ 410 /fallendis/ 446 /fiæld/ 375 
* fange
** xVB
/fangit/ 388 /fongær/ 339 
* fare
** xVB
/fare/ 372 /faret/ 396 404 /farit/ 400 /ffarid/ 462 /ffaræ/ 417 /ffoer/ 459 /foor/ 393 
* finde
** xVB
/findæs/ 418 
* finne
** xVB
/fans/ 439 /fanss/ 439 /fantt/ 461 /fantth/ 463 /fiindes/ 406 /finde/ 411 /findes/ 449 /findis/ 359 438 451 467 468 /finnes/ 376 412 /funne/ 414 /fvnnet/ 444 
* fly
** xVB
/fly/ 402 
* for+sæghje
** xVB
/forsawthe/ 325 
* forarghe
** xVB
/forarge/ 465 469 470 
* forbjuthe
** xVB
/farbydhe/ 366 /fforbiwtendes/ 414 /forbiude/ 451 /forbiuthe/ 380 /forbiuthæ/ 334 /forbiwdhe/ 397 402 /forbiwthe/ 377 395 /forbyndhe/ 402 /forbyude/ 449 /forbyuthe/ 373 /forbywde/ 406 437 /forbywdende/ 406 /forbywdhe/ 359 409 
* forbætre
** xVB
/forbedhress/ 413 /forbedre/ 443 469 470 /forbeydre/ 447 /forbædhrit/ 412 /forbædre/ 412 /forbædræ/ 436 
* fordaghthinge
** xVB
/fordatinge/ 451 /fordeghthinge/ 380 /fordeydinge/ 434 /fordeytinge/ 416 
* fordærve
** xVB
/forderwyn/ 359 
* foresæghje
** xVB
/foresauthe/ 340 /foræsauthe/ 338 340 /foræsauthæ/ 340 
* foresætje
** xVB
/foresættæ/ 368 
* forfare
** xVB
/forfaris/ 449 
* forhalde
** xVB
/forholde/ 468 
* forklare
** xVB
/forclarer/ 447 
* forkrænke
** xVB
/forkrenckæ/ 430 
* forlate
** xVB
/forælood/ 337 
* forlene
** xVB
/forlenner/ 454 /forlentt/ 454 
* forlæne
** xVB
/forlæne/ 434 
* formene
** xVB
/fformenthe/ 462 
* fornævnd+høgh+lære
** xVB
/fornefndehøglerdis/ 467 
* fornøghje
** xVB
/fornøge/ 426 /fornøye/ 468 /fornøyet/ 468 
* forsake
** xVB
/forsawen/ 447 
* forse
** xVB
/forseer/ 376 /forseth/ 411 
* forskjute
** xVB
/for/ 406 
* forstyrre
** xVB
/forstørre/ 451 
* forsvare
** xVB
/forsuare/ 380 /forsware/ 411 416 434 451 /forswore/ 454 
* forsæghje
** xVB
/forsagde/ 447 /forsauthæ/ 334 
* forthænkje
** xVB
/fortenckt/ 434 
* forvandle
** xVB
/forvandle/ 434 
* framfare
** xVB
/framfarne/ 451 
* framgange
** xVB
/ffremmgick/ 458 /framgangne/ 325 /fremgangen/ 372 /fremmgick/ 458 
* fri
** xVB
/fri/ 326 366 /frii/ 378 393 396 /friith/ 435 /frij/ 387 395 397 402 409 455 /fry/ 325 362 363 379 394 401 
* frome
** xVB
/fromme/ 413 
* frælse
** xVB
/frelse/ 325 394 395 
* fulbyrthe
** xVB
/fulburdher/ 410 /fuldburd/ 432 /fuldburde/ 406 /fuldbyrdt/ 451 
* fuldbyrthe
** xVB
/fuldbyrde/ 451 
* fulfylghje
** xVB
/foltfølyæ/ 337 
* fulkome
** xVB
/fulkommes/ 337 /fulkommæ/ 337 /fulkommæs/ 337 
* fylghje
** xVB
/folger/ 447 /følger/ 449 467 /følgher/ 418 430 /føller/ 454 
* fæste
** xVB
/fest/ 468 
* føghe
** xVB
/føgedhe/ 451 /føghet/ 422 
* føre
** xVB
/fører/ 421 
* føthe
** xVB
/føder/ 337 /fødher/ 440 442 
* ga
** xVB
/gaar/ 334 338 390 
* gange
** xVB
/ga/ 372 /gaa/ 458 459 460 462 /gaaed/ 462 /gaed/ 467 /ganget/ 379 396 /gangher/ 421 /gangit/ 400 /gick/ 459 460 462 /giik/ 393 /gik/ 389 /ginge/ 458 459 /ginghe/ 462 /ginnghe/ 455 /gonget/ 404 /gonghen/ 404 /gor/ 356 
* gen+svare
** xVB
/genvard/ 461 
* gifte
** xVB
/giftes/ 338 
* give
** xVB
/fiffuet/ 395 /gaf/ 338 340 /gaff/ 406 408 467 /gaffue/ 408 432 /gafwæ/ 337 /gawis/ 390 /geuæ/ 338 /gewir/ 387 /gewith/ 387 /giffer/ 409 /giffne/ 439 /giffnæ/ 368 /giffs/ 408 /giffue/ 372 405 406 412 413 419 422 426 435 437 449 464 465 468 469 470 /giffuendis/ 452 /giffuer/ 369 381 394 395 401 402 409 410 421 437 446 /giffuet/ 381 393 394 401 405 406 410 424 444 446 451 /giffueth/ 405 /giffuett/ 444 /giffuit/ 368 373 375 379 404 406 451 468 /giffuitt/ 465 /giffuæ/ 436 /giffwende/ 418 /giffwer/ 417 418 430 /giffwet/ 422 440 447 /giffwæ/ 417 /gifuer/ 337 /gifuæ/ 337 /gifwet/ 337 /giiffues/ 381 /giiffwe/ 443 /giiffwes/ 443 /giiffwett/ 455 /giiffwæ/ 443 /giue/ 340 /giuer/ 334 356 373 /giuet/ 377 /giuæ/ 338 356 /givet/ 361 /giwe/ 366 390 /giwes/ 390 /giwet/ 361 362 399 433 /giwæ/ 339 433 /giwæt/ 339 /gyffes/ 417 /gyffue/ 447 /gyffuer/ 454 /gyffueth/ 430 /gyffwet/ 363 /gyffwid/ 359 /gyffwæ/ 430 /gywet/ 363 
* gjalde
** xVB
/giælder/ 369 
* granske
** xVB
/grandske/ 424 /gransske/ 425 
* gærthe
** xVB
/gierde/ 464 /gærdhæ/ 417 
* gøme
** xVB
/gømmæ/ 388 
* gøre
** xVB
/bør/ 397 /giord/ 447 /giorde/ 400 432 /giordt/ 432 /giore/ 434 /giort/ 366 376 409 419 422 448 /giorth/ 408 410 /giorthe/ 372 /giorthæ/ 337 /giøer/ 434 /giør/ 447 466 468 470 /giøre/ 413 424 443 444 449 451 452 454 464 465 469 /giøris/ 443 /giørre/ 466 /giøræ/ 440 /gordh/ 396 /gore/ 394 435 462 /gør/ 338 359 388 408 409 410 411 418 421 422 439 446 449 /gøre/ 359 366 372 376 380 389 400 404 405 406 412 414 416 419 426 430 432 435 438 448 458 459 460 /gøres/ 338 /gørir/ 467 /gørs/ 422 /gøræ/ 337 365 417 436 442 /gøræs/ 417 /gøør/ 437 /gøøre/ 425 
* halde
