code/output/Lexicon_xVB.tex
\section{bætale}
\label{sec:org598b3ae}
\subsection{xVB}
\label{sec:orgb2783f1}
\emph{betalæ} 338 
\section{bætre}
\label{sec:org3e22ab8}
\subsection{xVB}
\label{sec:org48cbef9}
\emph{bædre} 372 
\section{bøte}
\label{sec:orgc78b42a}
\subsection{xVB}
\label{sec:orge8dcf43}
\emph{bøde} 461 
\section{dele}
\label{sec:orga3edcf0}
\subsection{xVB}
\label{sec:org5bf6a3a}
\emph{dele} 416 \emph{delle} 435 \emph{delth} 435 \emph{delæ} 421 424 
\section{dø}
\label{sec:orgbdb1e7c}
\subsection{xVB}
\label{sec:org4073ab7}
\emph{dør} 421 \emph{døth} 399 \emph{døthæ} 337 \emph{døør} 376 
\section{eghe}
\label{sec:orgdaf940a}
\subsection{xVB}
\label{sec:org5218a71}
\emph{eye} 408 \emph{eyæ} 408 \emph{ottæ} 393 \emph{æghæ} 411 
\section{eghe+skule}
\label{sec:orga71f082}
\subsection{xVB}
\label{sec:org958b7c2}
\emph{eyeskulende} 409 \emph{eygheskulende} 395 \emph{eyæskullende} 401 
\section{eghende}
\label{sec:orgc4a7742}
\subsection{xVB}
\label{sec:org6800032}
\emph{egende} 437 
\section{fa}
\label{sec:orgefeef4b}
\subsection{xVB}
\label{sec:orgf4d84b0}
\emph{faa} 468 \emph{fange} 447 468 \emph{fangende} 437 \emph{fangendis} 447 \emph{fek} 325 388 \emph{ffick} 459 462 \emph{ffyck} 460 \emph{fick} 458 \emph{fik} 467 \emph{finge} 397 435 \emph{finghe} 406 \emph{fingæ} 337 \emph{for} 433 
\section{falle}
\label{sec:orge556e32}
\subsection{xVB}
\label{sec:org58634d7}
\emph{faldtt} 459 \emph{falle} 393 \emph{fallen} 410 \emph{fallendis} 446 \emph{fiæld} 375 
\section{fange}
\label{sec:org249ffaf}
\subsection{xVB}
\label{sec:org4fec682}
\emph{fangit} 388 \emph{fongær} 339 
\section{fare}
\label{sec:org0a9b720}
\subsection{xVB}
\label{sec:org80e5867}
\emph{fare} 372 \emph{faret} 396 404 \emph{farit} 400 \emph{ffarid} 462 \emph{ffaræ} 417 \emph{ffoer} 459 \emph{foor} 393 
\section{finde}
\label{sec:orgd0dba97}
\subsection{xVB}
\label{sec:orgdc00362}
\emph{findæs} 418 
\section{finne}
\label{sec:org427a610}
\subsection{xVB}
\label{sec:org4caa533}
\emph{fans} 439 \emph{fanss} 439 \emph{fantt} 461 \emph{fantth} 463 \emph{fiindes} 406 \emph{finde} 411 \emph{findes} 449 \emph{findis} 359 438 451 467 468 \emph{finnes} 376 412 \emph{funne} 414 \emph{fvnnet} 444 
\section{fly}
\label{sec:org86ffc1f}
\subsection{xVB}
\label{sec:org9db8ee3}
\emph{fly} 402 
\section{for+sæghje}
\label{sec:org3eb3d73}
\subsection{xVB}
\label{sec:org3a98e0b}
\emph{forsawthe} 325 
\section{forarghe}
\label{sec:org5611f55}
\subsection{xVB}
\label{sec:orge31362a}
\emph{forarge} 465 469 470 
\section{forbjuthe}
\label{sec:org74e3bde}
\subsection{xVB}
\label{sec:org52021a9}
\emph{farbydhe} 366 \emph{fforbiwtendes} 414 \emph{forbiude} 451 \emph{forbiuthe} 380 \emph{forbiuthæ} 334 \emph{forbiwdhe} 397 402 \emph{forbiwthe} 377 395 \emph{forbyndhe} 402 \emph{forbyude} 449 \emph{forbyuthe} 373 \emph{forbywde} 406 437 \emph{forbywdende} 406 \emph{forbywdhe} 359 409 
\section{forbætre}
\label{sec:org5228e9e}
\subsection{xVB}
\label{sec:org7852117}
\emph{forbedhress} 413 \emph{forbedre} 443 469 470 \emph{forbeydre} 447 \emph{forbædhrit} 412 \emph{forbædre} 412 \emph{forbædræ} 436 
\section{fordaghthinge}
\label{sec:org9aebf6d}
\subsection{xVB}
\label{sec:org1b95c71}
\emph{fordatinge} 451 \emph{fordeghthinge} 380 \emph{fordeydinge} 434 \emph{fordeytinge} 416 
\section{fordærve}
\label{sec:orga1bdda7}
\subsection{xVB}
\label{sec:org843e221}
\emph{forderwyn} 359 
\section{foresæghje}
\label{sec:org8674e4b}
\subsection{xVB}
\label{sec:org8025e46}
\emph{foresauthe} 340 \emph{foræsauthe} 338 340 \emph{foræsauthæ} 340 
\section{foresætje}
\label{sec:org8337f70}
\subsection{xVB}
\label{sec:orgc711947}
\emph{foresættæ} 368 
\section{forfare}
\label{sec:org416890d}
\subsection{xVB}
\label{sec:org5ebd48b}
\emph{forfaris} 449 
\section{forhalde}
\label{sec:org4866360}
\subsection{xVB}
\label{sec:org45beb89}
\emph{forholde} 468 
\section{forklare}
\label{sec:org51c64ed}
\subsection{xVB}
\label{sec:org17f79c2}
\emph{forclarer} 447 
\section{forkrænke}
\label{sec:org059af4b}
\subsection{xVB}
\label{sec:orgbd8224e}
\emph{forkrenckæ} 430 
\section{forlate}
\label{sec:orgedfecfa}
\subsection{xVB}
\label{sec:org8a3cb90}
\emph{forælood} 337 
\section{forlene}
\label{sec:org7a8eae4}
\subsection{xVB}
\label{sec:orgfe9cab4}
\emph{forlenner} 454 \emph{forlentt} 454 
\section{forlæne}
\label{sec:org52d3d17}
\subsection{xVB}
\label{sec:orgebff198}
\emph{forlæne} 434 
\section{formene}
\label{sec:org84ac03d}
\subsection{xVB}
\label{sec:org3370bdd}
\emph{fformenthe} 462 
\section{fornævnd+høgh+lære}
\label{sec:orgcd0d14b}
\subsection{xVB}
\label{sec:org250fe61}
\emph{fornefndehøglerdis} 467 
\section{fornøghje}
\label{sec:org8bca27b}
\subsection{xVB}
\label{sec:org50437fe}
\emph{fornøge} 426 \emph{fornøye} 468 \emph{fornøyet} 468 
\section{forsake}
\label{sec:org1d662e3}
\subsection{xVB}
\label{sec:org6289c55}
\emph{forsawen} 447 
\section{forse}
\label{sec:org207ac7f}
\subsection{xVB}
\label{sec:org39764f7}
\emph{forseer} 376 \emph{forseth} 411 
\section{forskjute}
\label{sec:org933b1f7}
\subsection{xVB}
\label{sec:orgbabcde6}
\emph{for} 406 
\section{forstyrre}
\label{sec:org373743d}
\subsection{xVB}
\label{sec:org5ac0bbe}
\emph{forstørre} 451 
\section{forsvare}
\label{sec:org5999e68}
\subsection{xVB}
\label{sec:orgdadabc2}
\emph{forsuare} 380 \emph{forsware} 411 416 434 451 \emph{forswore} 454 
\section{forsæghje}
\label{sec:org1d4c111}
\subsection{xVB}
\label{sec:org39a7ce7}
\emph{forsagde} 447 \emph{forsauthæ} 334 
\section{forthænkje}
\label{sec:org3606bff}
\subsection{xVB}
\label{sec:org3f68ccb}
\emph{fortenckt} 434 
\section{forvandle}
\label{sec:org8415b1d}
\subsection{xVB}
\label{sec:org3398e2f}
\emph{forvandle} 434 
\section{framfare}
\label{sec:org277b88e}
\subsection{xVB}
\label{sec:orgf9f0bfa}
\emph{framfarne} 451 
\section{framgange}
\label{sec:org51d09db}
\subsection{xVB}
\label{sec:org855cd3d}
\emph{ffremmgick} 458 \emph{framgangne} 325 \emph{fremgangen} 372 \emph{fremmgick} 458 
\section{fri}
\label{sec:org0ea7eb6}
\subsection{xVB}
\label{sec:org8163ed5}
\emph{fri} 326 366 \emph{frii} 378 393 396 \emph{friith} 435 \emph{frij} 387 395 397 402 409 455 \emph{fry} 325 362 363 379 394 401 
\section{frome}
\label{sec:org4beccb8}
\subsection{xVB}
\label{sec:org5ee713b}
\emph{fromme} 413 
\section{frælse}
\label{sec:orga0c6d02}
\subsection{xVB}
\label{sec:orgb3f0ed5}
\emph{frelse} 325 394 395 
\section{fulbyrthe}
\label{sec:orgcd1aa90}
\subsection{xVB}
\label{sec:orge7e7f2e}
\emph{fulburdher} 410 \emph{fuldburd} 432 \emph{fuldburde} 406 \emph{fuldbyrdt} 451 
\section{fuldbyrthe}
\label{sec:orgdceeb21}
\subsection{xVB}
\label{sec:org5d4743b}
\emph{fuldbyrde} 451 
\section{fulfylghje}
\label{sec:org7832cf0}
\subsection{xVB}
\label{sec:orgafed194}
\emph{foltfølyæ} 337 
\section{fulkome}
\label{sec:orgea7da97}
\subsection{xVB}
\label{sec:orgbb69169}
\emph{fulkommes} 337 \emph{fulkommæ} 337 \emph{fulkommæs} 337 
\section{fylghje}
\label{sec:org6a1902d}
\subsection{xVB}
\label{sec:orgee18f28}
\emph{folger} 447 \emph{følger} 449 467 \emph{følgher} 418 430 \emph{føller} 454 
\section{fæste}
\label{sec:org6badd14}
\subsection{xVB}
\label{sec:org0816cd6}
\emph{fest} 468 
\section{føghe}
\label{sec:orgea0cc5f}
\subsection{xVB}
\label{sec:orgfec93dc}
\emph{føgedhe} 451 \emph{føghet} 422 
\section{føre}
\label{sec:orgbe8bf48}
\subsection{xVB}
\label{sec:org9e6d0cd}
\emph{fører} 421 
\section{føthe}
\label{sec:orgc2113c2}
\subsection{xVB}
\label{sec:org1ccc34b}
\emph{føder} 337 \emph{fødher} 440 442 
\section{ga}
\label{sec:org697233a}
\subsection{xVB}
\label{sec:orgef6ff52}
\emph{gaar} 334 338 390 
\section{gange}
\label{sec:org6a84621}
\subsection{xVB}
\label{sec:org73912a9}
\emph{ga} 372 \emph{gaa} 458 459 460 462 \emph{gaaed} 462 \emph{gaed} 467 \emph{ganget} 379 396 \emph{gangher} 421 \emph{gangit} 400 \emph{gick} 459 460 462 \emph{giik} 393 \emph{gik} 389 \emph{ginge} 458 459 \emph{ginghe} 462 \emph{ginnghe} 455 \emph{gonget} 404 \emph{gonghen} 404 \emph{gor} 356 
\section{gen+svare}
\label{sec:org781e814}
\subsection{xVB}
\label{sec:org059ff14}
\emph{genvard} 461 
\section{gifte}
\label{sec:org439deb3}
\subsection{xVB}
\label{sec:org69aeeef}
\emph{giftes} 338 
\section{give}
\label{sec:org15f1d51}
\subsection{xVB}
\label{sec:org42d75a9}
\emph{fiffuet} 395 \emph{gaf} 338 340 \emph{gaff} 406 408 467 \emph{gaffue} 408 432 \emph{gafwæ} 337 \emph{gawis} 390 \emph{geuæ} 338 \emph{gewir} 387 \emph{gewith} 387 \emph{giffer} 409 \emph{giffne} 439 \emph{giffnæ} 368 \emph{giffs} 408 \emph{giffue} 372 405 406 412 413 419 422 426 435 437 449 464 465 468 469 470 \emph{giffuendis} 452 \emph{giffuer} 369 381 394 395 401 402 409 410 421 437 446 \emph{giffuet} 381 393 394 401 405 406 410 424 444 446 451 \emph{giffueth} 405 \emph{giffuett} 444 \emph{giffuit} 368 373 375 379 404 406 451 468 \emph{giffuitt} 465 \emph{giffuæ} 436 \emph{giffwende} 418 \emph{giffwer} 417 418 430 \emph{giffwet} 422 440 447 \emph{giffwæ} 417 \emph{gifuer} 337 \emph{gifuæ} 337 \emph{gifwet} 337 \emph{giiffues} 381 \emph{giiffwe} 443 \emph{giiffwes} 443 \emph{giiffwett} 455 \emph{giiffwæ} 443 \emph{giue} 340 \emph{giuer} 334 356 373 \emph{giuet} 377 \emph{giuæ} 338 356 \emph{givet} 361 \emph{giwe} 366 390 \emph{giwes} 390 \emph{giwet} 361 362 399 433 \emph{giwæ} 339 433 \emph{giwæt} 339 \emph{gyffes} 417 \emph{gyffue} 447 \emph{gyffuer} 454 \emph{gyffueth} 430 \emph{gyffwet} 363 \emph{gyffwid} 359 \emph{gyffwæ} 430 \emph{gywet} 363 
\section{gjalde}
\label{sec:orgff091a6}
\subsection{xVB}
\label{sec:org4730c12}
\emph{giælder} 369 
\section{granske}
\label{sec:org022468c}
\subsection{xVB}
\label{sec:orge13b6c1}
\emph{grandske} 424 \emph{gransske} 425 
\section{gærthe}
\label{sec:orgeb8a3a7}
\subsection{xVB}
\label{sec:org8b0e741}
\emph{gierde} 464 \emph{gærdhæ} 417 
\section{gøme}
\label{sec:org535b930}
\subsection{xVB}
\label{sec:org6a9cc60}
\emph{gømmæ} 388 
\section{gøre}
\label{sec:org3d9681b}
\subsection{xVB}
\label{sec:org7771622}
\emph{bør} 397 \emph{giord} 447 \emph{giorde} 400 432 \emph{giordt} 432 \emph{giore} 434 \emph{giort} 366 376 409 419 422 448 \emph{giorth} 408 410 \emph{giorthe} 372 \emph{giorthæ} 337 \emph{giøer} 434 \emph{giør} 447 466 468 470 \emph{giøre} 413 424 443 444 449 451 452 454 464 465 469 \emph{giøris} 443 \emph{giørre} 466 \emph{giøræ} 440 \emph{gordh} 396 \emph{gore} 394 435 462 \emph{gør} 338 359 388 408 409 410 411 418 421 422 439 446 449 \emph{gøre} 359 366 372 376 380 389 400 404 405 406 412 414 416 419 426 430 432 435 438 448 458 459 460 \emph{gøres} 338 \emph{gørir} 467 \emph{gørs} 422 \emph{gøræ} 337 365 417 436 442 \emph{gøræs} 417 \emph{gøør} 437 \emph{gøøre} 425 
