code/output/Lexicon_xVB.org
** xVB
/halde/ 337 /haldes/ 337 /holde/ 372 373 376 400 406 412 432 435 447 448 465 469 470 /holden/ 433 /holdende/ 396 /holder/ 362 433 /holdes/ 373 433 /holdhe/ 417 /holdt/ 447 /holdæ/ 356 390 /holle/ 402 446 449 454 455 /holler/ 363 447 /holles/ 402 449 /holless/ 436 /hollet/ 389 /hollis/ 451 /hollæ/ 409 410 411 418 436 443 /holt/ 467 /hulde/ 406 
* have
** xVB
/hadde/ 465 /hade/ 388 461 /hafdhæ/ 326 /haffde/ 375 393 414 432 435 444 455 456 458 460 461 463 465 466 469 470 /haffdhe/ 359 425 /haffe/ 421 /haffer/ 363 /hafft/ 388 392 451 /hafftt/ 458 /haffue/ 378 379 381 394 395 402 404 405 406 409 410 413 414 416 421 422 424 426 432 434 435 436 437 439 444 448 449 451 452 453 454 456 459 464 465 468 469 /haffuer/ 378 381 389 395 400 404 406 409 410 411 421 422 424 425 432 435 436 437 444 449 451 456 458 460 463 465 466 468 /haffuet/ 405 454 /haffuir/ 467 /haffur/ 413 /haffuæ/ 408 411 436 442 446 /haffwe/ 359 392 397 440 447 455 /haffwer/ 392 402 417 418 430 443 447 /haffwir/ 467 /haffwæ/ 397 417 418 430 443 /haffæ/ 417 /hafthe/ 323 /hafwe/ 337 /hagde/ 424 /haue/ 334 337 338 356 368 369 371 372 373 376 377 380 396 401 412 419 /hauer/ 338 361 362 369 373 376 377 401 412 /hauæ/ 334 340 375 /haver/ 366 /hawe/ 325 337 387 409 448 /hawer/ 323 362 388 408 409 448 /hawet/ 399 /hawir/ 387 /hawæ/ 326 339 365 387 390 408 433 
* helse
** xVB
/heelser/ 381 /hele/ 459 460 /hellse/ 446 /hellsse/ 438 /helse/ 372 376 379 393 400 404 424 458 /helser/ 334 369 371 378 395 399 402 409 411 433 /helsse/ 365 425 435 462 /helsser/ 375 397 401 437 /helssze/ 455 /helssæ/ 339 442 /helsæ/ 389 390 396 417 436 /helsær/ 326 392 /hielser/ 377 /hielsser/ 387 /hielsær/ 408 /hilser/ 362 363 /hilsær/ 418 
* hemle
** xVB
/hemble/ 395 /hemblæ/ 394 /hemle/ 325 362 363 448 /hemlæ/ 387 393 396 397 402 409 /hiemle/ 378 /hymle/ 401 
* hete
** xVB
/hed/ 444 /heder/ 337 394 395 426 /hedher/ 387 442 454 /hedæ/ 337 /hedær/ 339 /heeth/ 408 /hæder/ 369 
* hindre
** xVB
/hindre/ 416 451 
* hjalpe
** xVB
/hielpe/ 422 /hielper/ 413 /hwlpet/ 436 
* hogge
** xVB
/hoged/ 461 /hogetth/ 461 /hogin/ 467 /hugghe/ 462 /hugh/ 460 
* holde
** xVB
/haldes/ 337 /holdæs/ 418 
* hugge
** xVB
/hoggetth/ 463 /hwggha/ 417 
* hæghne
** xVB
/heygne/ 464 
* hæmle
** xVB
/hemlæ/ 326 379 
* hænde
** xVB
/hænt/ 388 
* hængje
** xVB
/hegth/ 436 /heng/ 446 /hengde/ 373 393 404 /hengdh/ 411 /hengdher/ 413 /hengdæ/ 396 /henge/ 377 378 394 395 397 409 422 454 /henger/ 361 402 426 448 449 /hengge/ 375 /henggher/ 418 /henghe/ 430 /hengher/ 366 387 397 401 409 410 440 /hengiæs/ 339 /hengt/ 369 447 /hength/ 435 /hengtth/ 442 /hengæ/ 390 433 /heyngt/ 362 363 /hingher/ 392 /hængde/ 400 /hængdæ/ 365 /hænge/ 323 422 /hænges/ 337 /hængher/ 421 /hængt/ 369 /hænkt/ 399 
* høgh+lære
** xVB
/høglerd/ 465 /høglerdes/ 467 
* høre
** xVB
/horer/ 462 /hørde/ 396 400 404 459 /hørdhe/ 393 /høre/ 338 362 371 372 373 375 376 377 378 381 389 392 393 396 397 400 401 402 404 409 411 414 418 422 424 435 437 438 443 455 /hører/ 334 369 408 458 459 460 /hørt/ 379 424 /hørthe/ 323 365 /hørthæ/ 323 /høræ/ 337 339 340 361 363 365 379 387 390 395 399 408 417 433 436 442 446 /hørær/ 326 /høøre/ 425 
* ille
** xVB
/illet/ 424 /ylleth/ 389 
* ingive
** xVB
/ingiffuen/ 404 
* inhalde
** xVB
/ideholde/ 405 /indeholle/ 451 
* inhæghne
** xVB
/indhegnet/ 408 449 /indheynet/ 470 /indheyneth/ 405 /indheynett/ 469 
* inkome
** xVB
/indkomme/ 389 424 
* innehalde
** xVB
/indeholler/ 447 /inneholde/ 400 
* inskikke
** xVB
/jndskycke/ 447 
* intake
** xVB
/inthaghen/ 410 
* jatte
** xVB
/hjætteth/ 337 /jæt/ 337 
* kalle
** xVB
/kaldis/ 465 469 470 /kalle/ 373 435 446 /kalled/ 461 463 /kallede/ 465 469 /kallen/ 430 /kaller/ 338 340 361 /kalles/ 323 408 /kallet/ 397 /kallis/ 460 /kallit/ 396 /kallitt/ 467 /kallæ/ 436 /kallæs/ 326 365 
* kere
** xVB
/kerdh/ 389 /kærdh/ 389 /wkerd/ 444 
* klæmpte
** xVB
/klempthe/ 426 
* kome
** xVB
/kom/ 432 /kome/ 325 412 460 /komende/ 325 /komme/ 338 359 369 376 395 413 425 434 437 449 454 458 459 462 463 /kommen/ 387 /kommende/ 389 413 426 437 442 447 /kommer/ 372 414 449 455 /kommæ/ 334 399 411 421 433 436 /kommær/ 339 /komæ/ 356 
* kome+skule
** xVB
/komesculende/ 375 396 397 /komesculendæ/ 356 /komeskolende/ 387 /komeskulende/ 409 /kommesculuende/ 381 /kommeskulende/ 338 368 389 393 410 425 /kommeskulendæ/ 340 /kommeskulæ/ 365 /kommeskwlende/ 362 /kommæsculende/ 339 /kommæskulendæ/ 334 399 /kommæskulændæ/ 361 /kommæskwlende/ 363 
* komes+kule
** xVB
/kommeskulende/ 402 
* korte
** xVB
/korte/ 449 
* krævje
** xVB
/kreffwe/ 438 /krewæ/ 433 
* kungøre
** xVB
/kungiør/ 399 433 /kungiøræ/ 390 /kungør/ 373 377 387 395 402 /kungøre/ 368 372 376 379 393 396 /kungøris/ 375 /kungøræ/ 339 /kwngiør/ 381 /kwngorer/ 369 /kwngør/ 326 378 /kwngøre/ 455 /kwngørende/ 401 /kwngøræ/ 337 
* kunne
** xVB
/kaan/ 387 /kam/ 418 /kan/ 323 325 339 378 387 388 389 394 395 402 406 408 409 416 418 448 /kand/ 438 448 449 451 455 468 /kunde/ 444 449 /kune/ 422 /kunne/ 424 434 /kunnæ/ 418 424 /kwnde/ 455 /kwnne/ 359 416 /kwnnæ/ 393 
* kæjse
** xVB
/keesde/ 394 /kesde/ 414 
* kænne
** xVB
/kende/ 379 /kendes/ 448 /kendis/ 447 448 449 453 454 455 459 461 463 464 465 469 470 /kenes/ 394 /kennes/ 378 387 392 394 395 405 406 409 421 426 437 /kennis/ 397 409 /kennæs/ 410 421 /kiendis/ 466 467 /kienndis/ 456 /kiennes/ 377 /kænde/ 393 /kændes/ 323 396 /kænnes/ 323 
* kære
** xVB
/kere/ 424 /kert/ 424 
* købe
** xVB
/køffuæ/ 436 
* køpe
** xVB
/købendis/ 449 /køppthe/ 401 /køpte/ 404 /køptæ/ 408 
* late
** xVB
/lade/ 337 369 412 416 436 443 447 449 451 454 459 464 465 469 /lader/ 371 388 /ladet/ 337 390 394 395 433 436 446 469 470 /ladhe/ 417 /ladher/ 410 422 434 456 /ladhit/ 388 412 /ladhith/ 417 /ladhæ/ 339 417 430 /ladit/ 325 372 447 /ladith/ 413 /laditt/ 465 /ladt/ 464 /ladæ/ 337 418 421 433 /lathe/ 405 /lather/ 375 /lood/ 425 
* leghe
** xVB
/lege/ 461 /leghæ/ 433 /leyæ/ 340 
* leve
** xVB
/leffue/ 412 /lewendæ/ 399 
* ligje
