code/output/Lexicon_xVB.tex
\section{halde}
\label{sec:orgcc60b66}
\subsection{xVB}
\label{sec:orgdb86982}
\emph{halde} 337 \emph{haldes} 337 \emph{holde} 372 373 376 400 406 412 432 435 447 448 465 469 470 \emph{holden} 433 \emph{holdende} 396 \emph{holder} 362 433 \emph{holdes} 373 433 \emph{holdhe} 417 \emph{holdt} 447 \emph{holdæ} 356 390 \emph{holle} 402 446 449 454 455 \emph{holler} 363 447 \emph{holles} 402 449 \emph{holless} 436 \emph{hollet} 389 \emph{hollis} 451 \emph{hollæ} 409 410 411 418 436 443 \emph{holt} 467 \emph{hulde} 406 
\section{have}
\label{sec:orgb1d95b9}
\subsection{xVB}
\label{sec:org1be4843}
\emph{hadde} 465 \emph{hade} 388 461 \emph{hafdhæ} 326 \emph{haffde} 375 393 414 432 435 444 455 456 458 460 461 463 465 466 469 470 \emph{haffdhe} 359 425 \emph{haffe} 421 \emph{haffer} 363 \emph{hafft} 388 392 451 \emph{hafftt} 458 \emph{haffue} 378 379 381 394 395 402 404 405 406 409 410 413 414 416 421 422 424 426 432 434 435 436 437 439 444 448 449 451 452 453 454 456 459 464 465 468 469 \emph{haffuer} 378 381 389 395 400 404 406 409 410 411 421 422 424 425 432 435 436 437 444 449 451 456 458 460 463 465 466 468 \emph{haffuet} 405 454 \emph{haffuir} 467 \emph{haffur} 413 \emph{haffuæ} 408 411 436 442 446 \emph{haffwe} 359 392 397 440 447 455 \emph{haffwer} 392 402 417 418 430 443 447 \emph{haffwir} 467 \emph{haffwæ} 397 417 418 430 443 \emph{haffæ} 417 \emph{hafthe} 323 \emph{hafwe} 337 \emph{hagde} 424 \emph{haue} 334 337 338 356 368 369 371 372 373 376 377 380 396 401 412 419 \emph{hauer} 338 361 362 369 373 376 377 401 412 \emph{hauæ} 334 340 375 \emph{haver} 366 \emph{hawe} 325 337 387 409 448 \emph{hawer} 323 362 388 408 409 448 \emph{hawet} 399 \emph{hawir} 387 \emph{hawæ} 326 339 365 387 390 408 433 
\section{helse}
\label{sec:org55402ec}
\subsection{xVB}
\label{sec:orgb7ecf0c}
\emph{heelser} 381 \emph{hele} 459 460 \emph{hellse} 446 \emph{hellsse} 438 \emph{helse} 372 376 379 393 400 404 424 458 \emph{helser} 334 369 371 378 395 399 402 409 411 433 \emph{helsse} 365 425 435 462 \emph{helsser} 375 397 401 437 \emph{helssze} 455 \emph{helssæ} 339 442 \emph{helsæ} 389 390 396 417 436 \emph{helsær} 326 392 \emph{hielser} 377 \emph{hielsser} 387 \emph{hielsær} 408 \emph{hilser} 362 363 \emph{hilsær} 418 
\section{hemle}
\label{sec:orgc7e233e}
\subsection{xVB}
\label{sec:org4bfcea2}
\emph{hemble} 395 \emph{hemblæ} 394 \emph{hemle} 325 362 363 448 \emph{hemlæ} 387 393 396 397 402 409 \emph{hiemle} 378 \emph{hymle} 401 
\section{hete}
\label{sec:org3c05ceb}
\subsection{xVB}
\label{sec:org94699e3}
\emph{hed} 444 \emph{heder} 337 394 395 426 \emph{hedher} 387 442 454 \emph{hedæ} 337 \emph{hedær} 339 \emph{heeth} 408 \emph{hæder} 369 
\section{hindre}
\label{sec:org68bacd2}
\subsection{xVB}
\label{sec:org814c85c}
\emph{hindre} 416 451 
\section{hjalpe}
\label{sec:orge282e03}
\subsection{xVB}
\label{sec:org00a50c0}
\emph{hielpe} 422 \emph{hielper} 413 \emph{hwlpet} 436 
\section{hogge}
\label{sec:orgebf18f0}
\subsection{xVB}
\label{sec:org34f189f}
\emph{hoged} 461 \emph{hogetth} 461 \emph{hogin} 467 \emph{hugghe} 462 \emph{hugh} 460 
\section{holde}
\label{sec:org80f7f55}
\subsection{xVB}
\label{sec:orgd3aca27}
\emph{haldes} 337 \emph{holdæs} 418 
\section{hugge}
\label{sec:org468d9f1}
\subsection{xVB}
\label{sec:orgd4eec24}
\emph{hoggetth} 463 \emph{hwggha} 417 
\section{hæghne}
\label{sec:orgcf766c4}
\subsection{xVB}
\label{sec:orgf0b30d2}
\emph{heygne} 464 
\section{hæmle}
\label{sec:org25e18d1}
\subsection{xVB}
\label{sec:org3d01926}
\emph{hemlæ} 326 379 
\section{hænde}
\label{sec:org9f6ccff}
\subsection{xVB}
\label{sec:orgc292765}
\emph{hænt} 388 
\section{hængje}
\label{sec:orga5a552b}
\subsection{xVB}
\label{sec:org6aed160}
\emph{hegth} 436 \emph{heng} 446 \emph{hengde} 373 393 404 \emph{hengdh} 411 \emph{hengdher} 413 \emph{hengdæ} 396 \emph{henge} 377 378 394 395 397 409 422 454 \emph{henger} 361 402 426 448 449 \emph{hengge} 375 \emph{henggher} 418 \emph{henghe} 430 \emph{hengher} 366 387 397 401 409 410 440 \emph{hengiæs} 339 \emph{hengt} 369 447 \emph{hength} 435 \emph{hengtth} 442 \emph{hengæ} 390 433 \emph{heyngt} 362 363 \emph{hingher} 392 \emph{hængde} 400 \emph{hængdæ} 365 \emph{hænge} 323 422 \emph{hænges} 337 \emph{hængher} 421 \emph{hængt} 369 \emph{hænkt} 399 
\section{høgh+lære}
\label{sec:org88fbd42}
\subsection{xVB}
\label{sec:org1d5f9ca}
\emph{høglerd} 465 \emph{høglerdes} 467 
\section{høre}
\label{sec:orgd239227}
\subsection{xVB}
\label{sec:org1d37329}
\emph{horer} 462 \emph{hørde} 396 400 404 459 \emph{hørdhe} 393 \emph{høre} 338 362 371 372 373 375 376 377 378 381 389 392 393 396 397 400 401 402 404 409 411 414 418 422 424 435 437 438 443 455 \emph{hører} 334 369 408 458 459 460 \emph{hørt} 379 424 \emph{hørthe} 323 365 \emph{hørthæ} 323 \emph{høræ} 337 339 340 361 363 365 379 387 390 395 399 408 417 433 436 442 446 \emph{hørær} 326 \emph{høøre} 425 
\section{ille}
\label{sec:orga600b63}
\subsection{xVB}
\label{sec:orgb84855d}
\emph{illet} 424 \emph{ylleth} 389 
\section{ingive}
\label{sec:orgac48d85}
\subsection{xVB}
\label{sec:org608a0c4}
\emph{ingiffuen} 404 
\section{inhalde}
\label{sec:orgcac7c02}
\subsection{xVB}
\label{sec:orgb06da7b}
\emph{ideholde} 405 \emph{indeholle} 451 
\section{inhæghne}
\label{sec:orge600cdb}
\subsection{xVB}
\label{sec:org7abee16}
\emph{indhegnet} 408 449 \emph{indheynet} 470 \emph{indheyneth} 405 \emph{indheynett} 469 
\section{inkome}
\label{sec:org1f430f8}
\subsection{xVB}
\label{sec:orgbd8a8bb}
\emph{indkomme} 389 424 
\section{innehalde}
\label{sec:org475ff0d}
\subsection{xVB}
\label{sec:orge7013bb}
\emph{indeholler} 447 \emph{inneholde} 400 
\section{inskikke}
\label{sec:org108fb85}
\subsection{xVB}
\label{sec:org480b8a0}
\emph{jndskycke} 447 
\section{intake}
\label{sec:orgf12d1d6}
\subsection{xVB}
\label{sec:org695ab16}
\emph{inthaghen} 410 
\section{jatte}
\label{sec:orgb685a8a}
\subsection{xVB}
\label{sec:org3cf38b6}
\emph{hjætteth} 337 \emph{jæt} 337 
\section{kalle}
\label{sec:org83b8959}
\subsection{xVB}
\label{sec:org119a4c8}
\emph{kaldis} 465 469 470 \emph{kalle} 373 435 446 \emph{kalled} 461 463 \emph{kallede} 465 469 \emph{kallen} 430 \emph{kaller} 338 340 361 \emph{kalles} 323 408 \emph{kallet} 397 \emph{kallis} 460 \emph{kallit} 396 \emph{kallitt} 467 \emph{kallæ} 436 \emph{kallæs} 326 365 
\section{kere}
\label{sec:orge426930}
\subsection{xVB}
\label{sec:org12a7d45}
\emph{kerdh} 389 \emph{kærdh} 389 \emph{wkerd} 444 
\section{klæmpte}
\label{sec:org8532bb1}
\subsection{xVB}
\label{sec:orgebd288c}
\emph{klempthe} 426 
\section{kome}
\label{sec:org282f857}
\subsection{xVB}
\label{sec:org4f88f03}
\emph{kom} 432 \emph{kome} 325 412 460 \emph{komende} 325 \emph{komme} 338 359 369 376 395 413 425 434 437 449 454 458 459 462 463 \emph{kommen} 387 \emph{kommende} 389 413 426 437 442 447 \emph{kommer} 372 414 449 455 \emph{kommæ} 334 399 411 421 433 436 \emph{kommær} 339 \emph{komæ} 356 
\section{kome+skule}
\label{sec:org32e9f68}
\subsection{xVB}
\label{sec:org0609f5d}
\emph{komesculende} 375 396 397 \emph{komesculendæ} 356 \emph{komeskolende} 387 \emph{komeskulende} 409 \emph{kommesculuende} 381 \emph{kommeskulende} 338 368 389 393 410 425 \emph{kommeskulendæ} 340 \emph{kommeskulæ} 365 \emph{kommeskwlende} 362 \emph{kommæsculende} 339 \emph{kommæskulendæ} 334 399 \emph{kommæskulændæ} 361 \emph{kommæskwlende} 363 
\section{komes+kule}
\label{sec:orgbb3c9f1}
\subsection{xVB}
\label{sec:org2ef3e84}
\emph{kommeskulende} 402 
\section{korte}
\label{sec:org38c9ada}
\subsection{xVB}
\label{sec:org44cf601}
\emph{korte} 449 
\section{krævje}
\label{sec:org17ae1a9}
\subsection{xVB}
\label{sec:org170b2a8}
\emph{kreffwe} 438 \emph{krewæ} 433 
\section{kungøre}
\label{sec:org6acffc2}
\subsection{xVB}
\label{sec:org9219655}
\emph{kungiør} 399 433 \emph{kungiøræ} 390 \emph{kungør} 373 377 387 395 402 \emph{kungøre} 368 372 376 379 393 396 \emph{kungøris} 375 \emph{kungøræ} 339 \emph{kwngiør} 381 \emph{kwngorer} 369 \emph{kwngør} 326 378 \emph{kwngøre} 455 \emph{kwngørende} 401 \emph{kwngøræ} 337 
\section{kunne}
\label{sec:org4cb6276}
\subsection{xVB}
\label{sec:org5a78139}
\emph{kaan} 387 \emph{kam} 418 \emph{kan} 323 325 339 378 387 388 389 394 395 402 406 408 409 416 418 448 \emph{kand} 438 448 449 451 455 468 \emph{kunde} 444 449 \emph{kune} 422 \emph{kunne} 424 434 \emph{kunnæ} 418 424 \emph{kwnde} 455 \emph{kwnne} 359 416 \emph{kwnnæ} 393 
\section{kæjse}
\label{sec:org706189f}
\subsection{xVB}
\label{sec:org4b83e38}
\emph{keesde} 394 \emph{kesde} 414 
\section{kænne}
\label{sec:org308c692}
\subsection{xVB}
\label{sec:org39920db}
\emph{kende} 379 \emph{kendes} 448 \emph{kendis} 447 448 449 453 454 455 459 461 463 464 465 469 470 \emph{kenes} 394 \emph{kennes} 378 387 392 394 395 405 406 409 421 426 437 \emph{kennis} 397 409 \emph{kennæs} 410 421 \emph{kiendis} 466 467 \emph{kienndis} 456 \emph{kiennes} 377 \emph{kænde} 393 \emph{kændes} 323 396 \emph{kænnes} 323 
\section{kære}
\label{sec:orga5fbafc}
\subsection{xVB}
\label{sec:org80d217e}
\emph{kere} 424 \emph{kert} 424 
\section{købe}
\label{sec:orgaf1b523}
\subsection{xVB}
\label{sec:org05d7942}
\emph{køffuæ} 436 
\section{køpe}
\label{sec:org8702dde}
\subsection{xVB}
\label{sec:orgc5578e3}
\emph{købendis} 449 \emph{køppthe} 401 \emph{køpte} 404 \emph{køptæ} 408 
\section{late}
\label{sec:orga9588a8}
\subsection{xVB}
\label{sec:org433da4c}
\emph{lade} 337 369 412 416 436 443 447 449 451 454 459 464 465 469 \emph{lader} 371 388 \emph{ladet} 337 390 394 395 433 436 446 469 470 \emph{ladhe} 417 \emph{ladher} 410 422 434 456 \emph{ladhit} 388 412 \emph{ladhith} 417 \emph{ladhæ} 339 417 430 \emph{ladit} 325 372 447 \emph{ladith} 413 \emph{laditt} 465 \emph{ladt} 464 \emph{ladæ} 337 418 421 433 \emph{lathe} 405 \emph{lather} 375 \emph{lood} 425 
\section{leghe}
\label{sec:orgbaa2764}
\subsection{xVB}
\label{sec:org79cd02a}
\emph{lege} 461 \emph{leghæ} 433 \emph{leyæ} 340 
\section{leve}
\label{sec:org9cb4a70}
\subsection{xVB}
\label{sec:org803593d}
\emph{leffue} 412 \emph{lewendæ} 399 
