code/output/Lexicon_xVB.org
** xVB
/laa/ 326 /laghde/ 406 /laghæ/ 326 /leedt/ 460 /legendis/ 448 /legge/ 394 /ligende/ 325 379 381 387 411 /liger/ 463 /ligge/ 334 405 /liggende/ 334 337 365 393 396 397 399 400 401 404 409 426 435 437 447 /liggendes/ 337 /liggendis/ 449 /liggendæ/ 390 /liggeness/ 430 /liggenndis/ 466 /ligger/ 323 325 326 338 340 359 369 378 389 390 416 424 426 466 /liggher/ 408 438 /ligginde/ 402 418 433 /liggæ/ 338 390 408 /lighende/ 421 /lighennes/ 392 /liiger/ 467 /liigher/ 455 /lyger/ 454 461 /lygger/ 361 /lygghende/ 363 /lyghende/ 362 
* lise
** xVB
/lise/ 404 
* live
** xVB
/leffue/ 449 /leffuende/ 444 /leffuer/ 401 422 465 /leffwar/ 430 /leffwer/ 359 404 /lefuende/ 337 /lefuendæ/ 337 /leuer/ 369 372 /leues/ 338 /leuær/ 356 /lewer/ 372 433 /lewæ/ 417 /liffwer/ 418 
* lotne
** xVB
/lodne/ 393 
* love
** xVB
/loffuet/ 468 /loffueth/ 435 /loffuit/ 468 
* lykje
** xVB
/lukte/ 340 /lycke/ 464 
* lyste
** xVB
/løsther/ 436 /løsthæ/ 417 /løsthær/ 417 
* lythe
** xVB
/ludede/ 389 /ludende/ 389 /ludendes/ 414 /lydende/ 444 /lydhe/ 401 /lythe/ 425 
* lægje
** xVB
/lagde/ 394 /lagdhe/ 430 444 /laghde/ 406 /laghdis/ 406 /laud/ 467 /legge/ 395 402 
* lære
** xVB
/lere/ 443 
* læse
** xVB
/lese/ 362 363 /lesees/ 378 /leses/ 377 400 /lesse/ 438 458 459 460 462 /lesses/ 392 435 436 442 446 /læse/ 369 /læses/ 376 395 396 397 402 404 408 409 424 /læset/ 399 /læsis/ 375 /læsit/ 326 /læsith/ 387 /læsse/ 422 455 /læsses/ 411 417 433 437 /læsæ/ 389 /læsæs/ 418 /læsæt/ 339 
* løpe
** xVB
/løbe/ 444 /løber/ 408 449 /løbær/ 408 
* løse
** xVB
/løse/ 368 /løst/ 392 /løsæ/ 339 
* male
** xVB
/moldhe/ 425 
* mange
** xVB
/monge/ 404 
* minde
** xVB
/mynde/ 444 
* minne
** xVB
/mintis/ 458 462 /mynnes/ 389 /myntes/ 458 /myntis/ 458 460 
* minske
** xVB
/mynskes/ 402 
* mughe
** xVB
/ma/ 326 372 413 /maa/ 406 440 442 443 455 465 468 469 /matte/ 413 /mo/ 413 /motte/ 468 /mue/ 470 /mwe/ 451 /mwæ/ 406 /møgen/ 468 
* mæle
** xVB
/meltis/ 425 455 458 459 460 462 /mælt/ 400 /mælth/ 404 
* møte
** xVB
/møde/ 416 /møtte/ 467 
* nathe
** xVB
/nade/ 406 435 /nadhe/ 394 
* nyte
** xVB
/nyde/ 404 409 412 414 426 436 443 446 448 449 451 454 465 469 470 /nydendis/ 465 469 470 /nydhe/ 401 406 417 430 /nydhæ/ 411 /nydæ/ 390 408 418 433 /nythe/ 395 /nythæ/ 381 /nytt/ 451 
* nytje
** xVB
/nydhe/ 359 /nydæ/ 376 /nythe/ 379 
* næther+lægje
** xVB
/neddherleggis/ 402 
* nævne
** xVB
/neffnes/ 378 387 395 409 416 448 /neffnis/ 408 451 /neffnæs/ 418 /nefnes/ 325 /næffnes/ 388 402 
* nøghje
** xVB
/nogis/ 444 /nøgher/ 396 /nøghis/ 397 /nøghæ/ 410 /nøwes/ 392 /nøyde/ 394 
* ok
** xVB
/oc/ 416 
* oprækje
** xVB
/opraackte/ 459 
* ordele
** xVB
/ordele/ 467 
* pakome
** xVB
/paakomme/ 449 
* palægje
** xVB
/paaleggis/ 449 
* pante
** xVB
/pantendis/ 449 
* pantsætje
** xVB
/pansette/ 449 /pantsettis/ 449 /pantsættæ/ 339 
* pasætje
** xVB
/poosette/ 449 
* platse
** xVB
/platze/ 451 /platzse/ 435 
* plæghe
** xVB
/pleye/ 468 /pleyethe/ 372 /pleyger/ 464 /plæyær/ 417 
* pløghje
** xVB
/pløyæ/ 417 
* rekne
** xVB
/regnæs/ 339 
* renlive
** xVB
/renliffuende/ 448 
* repe
** xVB
/rebe/ 467 /rebpt/ 467 /reebptt/ 467 
* rese
** xVB
/reyser/ 447 
* resignere
** xVB
/resignnerede/ 443 
* ringje
** xVB
/ringe/ 426 
* rækje
** xVB
/recker/ 408 
* rænte
** xVB
/rende/ 464 /renttæ/ 418 
* rætte
** xVB
/redt/ 465 /retthe/ 434 /rætthæ/ 397 
* rættighhet
** xVB
/rættigheed/ 393 
* røre
** xVB
/rordæ/ 418 /rørd/ 421 425 /rørende/ 434 /rørendis/ 416 451 /rørt/ 394 409 /vørt/ 395 /wrørendis/ 416 
* sa
** xVB
/saas/ 326 
* sake
** xVB
/sacke/ 337 
* samthykje
** xVB
/samtickæ/ 417 /samtøcket/ 432 
* savne
** xVB
/safneth/ 338 
* schaffe
** xVB
/schaffe/ 468 
* se
** xVB
/saae/ 459 /sawe/ 323 /sawæ/ 365 /se/ 365 379 458 459 460 462 /see/ 334 337 338 339 340 361 362 363 371 372 373 375 376 377 378 381 389 390 392 395 396 397 399 400 401 402 404 408 409 417 422 424 425 433 435 436 437 442 446 449 455 /seer/ 326 369 418 /siett/ 467 /sooc/ 425 /sowe/ 400 /sowæ/ 396 404 /ssaa/ 455 /ssaade/ 455 /sse/ 387 393 411 438 
* sitje
** xVB
/saadh/ 389 /sadh/ 439 /sadtt/ 460 /sidder/ 469 470 /siddæ/ 390 /sider/ 372 465 /siidde/ 467 /siidder/ 467 /sydher/ 446 
* sjune
** xVB
/siunitt/ 467 
* sjunge
** xVB
/siwngen/ 402 /siwnghe/ 402 /sywnge/ 406 
* skal
** xVB
/skaal/ 418 
* ske
** xVB
/scethe/ 372 /schedhæ/ 323 /schethe/ 373 /ske/ 430 /skede/ 449 465 469 /skedhe/ 395 402 409 417 /skedhæ/ 397 /skedæ/ 406 /skee/ 406 451 /skeede/ 448 /skeer/ 402 418 /sker/ 433 449 /skethe/ 377 /skær/ 418 
* skethe
** xVB
/stedhe/ 394 
* skifte
** xVB
/schiffte/ 373 /skiffte/ 378 /skifftes/ 376 /skiftes/ 399 /skiftæs/ 356 /skiifftt/ 467 
* skikke
** xVB
/schickes/ 337 /schickæs/ 337 /shickit/ 466 /skicke/ 406 /skicked/ 458 459 462 /skickedtt/ 460 /skicken/ 430 /skickende/ 406 /skickendis/ 451 /skicket/ 365 379 389 394 404 414 424 426 438 439 /skicketh/ 406 /skickett/ 444 451 /skickit/ 400 /skiickett/ 455 /skikitt/ 467 /skikket/ 396 /skycked/ 461 /skycketh/ 425 /skycketth/ 463 /skygkit/ 359 /skykke/ 325 
* skilje
** xVB
/skild/ 448 /skillæ/ 410 /skylss/ 436 
* skothe
** xVB
/skwdde/ 455 
* skrive
