code/output/Lexicon_xVB.tex
\section{ligje}
\label{sec:orgc671255}
\subsection{xVB}
\label{sec:org8d9de91}
\emph{laa} 326 \emph{laghde} 406 \emph{laghæ} 326 \emph{leedt} 460 \emph{legendis} 448 \emph{legge} 394 \emph{ligende} 325 379 381 387 411 \emph{liger} 463 \emph{ligge} 334 405 \emph{liggende} 334 337 365 393 396 397 399 400 401 404 409 426 435 437 447 \emph{liggendes} 337 \emph{liggendis} 449 \emph{liggendæ} 390 \emph{liggeness} 430 \emph{liggenndis} 466 \emph{ligger} 323 325 326 338 340 359 369 378 389 390 416 424 426 466 \emph{liggher} 408 438 \emph{ligginde} 402 418 433 \emph{liggæ} 338 390 408 \emph{lighende} 421 \emph{lighennes} 392 \emph{liiger} 467 \emph{liigher} 455 \emph{lyger} 454 461 \emph{lygger} 361 \emph{lygghende} 363 \emph{lyghende} 362 
\section{lise}
\label{sec:orgc7b0648}
\subsection{xVB}
\label{sec:orgd4a9595}
\emph{lise} 404 
\section{live}
\label{sec:orgf1997c2}
\subsection{xVB}
\label{sec:org6e61eeb}
\emph{leffue} 449 \emph{leffuende} 444 \emph{leffuer} 401 422 465 \emph{leffwar} 430 \emph{leffwer} 359 404 \emph{lefuende} 337 \emph{lefuendæ} 337 \emph{leuer} 369 372 \emph{leues} 338 \emph{leuær} 356 \emph{lewer} 372 433 \emph{lewæ} 417 \emph{liffwer} 418 
\section{lotne}
\label{sec:org60463d9}
\subsection{xVB}
\label{sec:org0764fa1}
\emph{lodne} 393 
\section{love}
\label{sec:orgfa9745e}
\subsection{xVB}
\label{sec:org93d3750}
\emph{loffuet} 468 \emph{loffueth} 435 \emph{loffuit} 468 
\section{lykje}
\label{sec:org8a255e6}
\subsection{xVB}
\label{sec:org3b6d9d4}
\emph{lukte} 340 \emph{lycke} 464 
\section{lyste}
\label{sec:orge5beab8}
\subsection{xVB}
\label{sec:orgc2e12d9}
\emph{løsther} 436 \emph{løsthæ} 417 \emph{løsthær} 417 
\section{lythe}
\label{sec:org0fcd90b}
\subsection{xVB}
\label{sec:org4799673}
\emph{ludede} 389 \emph{ludende} 389 \emph{ludendes} 414 \emph{lydende} 444 \emph{lydhe} 401 \emph{lythe} 425 
\section{lægje}
\label{sec:org347576d}
\subsection{xVB}
\label{sec:org2c756f0}
\emph{lagde} 394 \emph{lagdhe} 430 444 \emph{laghde} 406 \emph{laghdis} 406 \emph{laud} 467 \emph{legge} 395 402 
\section{lære}
\label{sec:orgfcfcabc}
\subsection{xVB}
\label{sec:org67a3a72}
\emph{lere} 443 
\section{læse}
\label{sec:orgdc9ff05}
\subsection{xVB}
\label{sec:orgccedce1}
\emph{lese} 362 363 \emph{lesees} 378 \emph{leses} 377 400 \emph{lesse} 438 458 459 460 462 \emph{lesses} 392 435 436 442 446 \emph{læse} 369 \emph{læses} 376 395 396 397 402 404 408 409 424 \emph{læset} 399 \emph{læsis} 375 \emph{læsit} 326 \emph{læsith} 387 \emph{læsse} 422 455 \emph{læsses} 411 417 433 437 \emph{læsæ} 389 \emph{læsæs} 418 \emph{læsæt} 339 
\section{løpe}
\label{sec:orga94fb45}
\subsection{xVB}
\label{sec:org5024f41}
\emph{løbe} 444 \emph{løber} 408 449 \emph{løbær} 408 
\section{løse}
\label{sec:orgb69d36e}
\subsection{xVB}
\label{sec:org1e2f5a7}
\emph{løse} 368 \emph{løst} 392 \emph{løsæ} 339 
\section{male}
\label{sec:org84d7231}
\subsection{xVB}
\label{sec:org31b9b51}
\emph{moldhe} 425 
\section{mange}
\label{sec:org53b7cc6}
\subsection{xVB}
\label{sec:orge8e309a}
\emph{monge} 404 
\section{minde}
\label{sec:org60bbaa4}
\subsection{xVB}
\label{sec:orgc806b33}
\emph{mynde} 444 
\section{minne}
\label{sec:org4c94841}
\subsection{xVB}
\label{sec:orgbdddcf2}
\emph{mintis} 458 462 \emph{mynnes} 389 \emph{myntes} 458 \emph{myntis} 458 460 
\section{minske}
\label{sec:org5d0e291}
\subsection{xVB}
\label{sec:org9f4126d}
\emph{mynskes} 402 
\section{mughe}
\label{sec:org2d356df}
\subsection{xVB}
\label{sec:orgaef79c8}
\emph{ma} 326 372 413 \emph{maa} 406 440 442 443 455 465 468 469 \emph{matte} 413 \emph{mo} 413 \emph{motte} 468 \emph{mue} 470 \emph{mwe} 451 \emph{mwæ} 406 \emph{møgen} 468 
\section{mæle}
\label{sec:org4cde01d}
\subsection{xVB}
\label{sec:org161a774}
\emph{meltis} 425 455 458 459 460 462 \emph{mælt} 400 \emph{mælth} 404 
\section{møte}
\label{sec:org416de0d}
\subsection{xVB}
\label{sec:orge35140a}
\emph{møde} 416 \emph{møtte} 467 
\section{nathe}
\label{sec:org85e29d6}
\subsection{xVB}
\label{sec:orga659081}
\emph{nade} 406 435 \emph{nadhe} 394 
\section{nyte}
\label{sec:orgb786a4c}
\subsection{xVB}
\label{sec:org645aca0}
\emph{nyde} 404 409 412 414 426 436 443 446 448 449 451 454 465 469 470 \emph{nydendis} 465 469 470 \emph{nydhe} 401 406 417 430 \emph{nydhæ} 411 \emph{nydæ} 390 408 418 433 \emph{nythe} 395 \emph{nythæ} 381 \emph{nytt} 451 
\section{nytje}
\label{sec:org18272cd}
\subsection{xVB}
\label{sec:org2d49634}
\emph{nydhe} 359 \emph{nydæ} 376 \emph{nythe} 379 
\section{næther+lægje}
\label{sec:orge9523a3}
\subsection{xVB}
\label{sec:org4076268}
\emph{neddherleggis} 402 
\section{nævne}
\label{sec:org8244231}
\subsection{xVB}
\label{sec:orgf5f193f}
\emph{neffnes} 378 387 395 409 416 448 \emph{neffnis} 408 451 \emph{neffnæs} 418 \emph{nefnes} 325 \emph{næffnes} 388 402 
\section{nøghje}
\label{sec:org48e2468}
\subsection{xVB}
\label{sec:orgb15b984}
\emph{nogis} 444 \emph{nøgher} 396 \emph{nøghis} 397 \emph{nøghæ} 410 \emph{nøwes} 392 \emph{nøyde} 394 
\section{ok}
\label{sec:orgdf216c6}
\subsection{xVB}
\label{sec:orgc0d4321}
\emph{oc} 416 
\section{oprækje}
\label{sec:org3a4fc05}
\subsection{xVB}
\label{sec:org9f7d73c}
\emph{opraackte} 459 
\section{ordele}
\label{sec:org36a6485}
\subsection{xVB}
\label{sec:orgc6cb7da}
\emph{ordele} 467 
\section{pakome}
\label{sec:orgc5939f9}
\subsection{xVB}
\label{sec:org6d3d8e2}
\emph{paakomme} 449 
\section{palægje}
\label{sec:orgc93e315}
\subsection{xVB}
\label{sec:orgd57f9a2}
\emph{paaleggis} 449 
\section{pante}
\label{sec:orgdcf511e}
\subsection{xVB}
\label{sec:org225d4bc}
\emph{pantendis} 449 
\section{pantsætje}
\label{sec:org6a91731}
\subsection{xVB}
\label{sec:orgf3946a1}
\emph{pansette} 449 \emph{pantsettis} 449 \emph{pantsættæ} 339 
\section{pasætje}
\label{sec:org44f6ddd}
\subsection{xVB}
\label{sec:orgc549d1d}
\emph{poosette} 449 
\section{platse}
\label{sec:org7ce17c6}
\subsection{xVB}
\label{sec:org1b3ecb4}
\emph{platze} 451 \emph{platzse} 435 
\section{plæghe}
\label{sec:orga616edc}
\subsection{xVB}
\label{sec:orgf1c79c1}
\emph{pleye} 468 \emph{pleyethe} 372 \emph{pleyger} 464 \emph{plæyær} 417 
\section{pløghje}
\label{sec:orgb223d54}
\subsection{xVB}
\label{sec:org77c8cba}
\emph{pløyæ} 417 
\section{rekne}
\label{sec:org818972a}
\subsection{xVB}
\label{sec:org0bbc70a}
\emph{regnæs} 339 
\section{renlive}
\label{sec:orgb3897fa}
\subsection{xVB}
\label{sec:org032512c}
\emph{renliffuende} 448 
\section{repe}
\label{sec:org32a45ef}
\subsection{xVB}
\label{sec:orgae072ae}
\emph{rebe} 467 \emph{rebpt} 467 \emph{reebptt} 467 
\section{rese}
\label{sec:org4813b69}
\subsection{xVB}
\label{sec:org85fb7e3}
\emph{reyser} 447 
\section{resignere}
\label{sec:orgce3cd8c}
\subsection{xVB}
\label{sec:org256f1ee}
\emph{resignnerede} 443 
\section{ringje}
\label{sec:org809421e}
\subsection{xVB}
\label{sec:org195a615}
\emph{ringe} 426 
\section{rækje}
\label{sec:org9c283c2}
\subsection{xVB}
\label{sec:orga2bf83b}
\emph{recker} 408 
\section{rænte}
\label{sec:orgfaeff29}
\subsection{xVB}
\label{sec:orgaa0be13}
\emph{rende} 464 \emph{renttæ} 418 
\section{rætte}
\label{sec:orge8e83dd}
\subsection{xVB}
\label{sec:orga6caeec}
\emph{redt} 465 \emph{retthe} 434 \emph{rætthæ} 397 
\section{rættighhet}
\label{sec:org42d3742}
\subsection{xVB}
\label{sec:org863b83f}
\emph{rættigheed} 393 
\section{røre}
\label{sec:org62ff179}
\subsection{xVB}
\label{sec:org531b4e0}
\emph{rordæ} 418 \emph{rørd} 421 425 \emph{rørende} 434 \emph{rørendis} 416 451 \emph{rørt} 394 409 \emph{vørt} 395 \emph{wrørendis} 416 
\section{sa}
\label{sec:org131f268}
\subsection{xVB}
\label{sec:org0228c27}
\emph{saas} 326 
\section{sake}
\label{sec:orgff08912}
\subsection{xVB}
\label{sec:org55bd8c1}
\emph{sacke} 337 
\section{samthykje}
\label{sec:org16cd5a8}
\subsection{xVB}
\label{sec:orgba1c783}
\emph{samtickæ} 417 \emph{samtøcket} 432 
\section{savne}
\label{sec:org7210039}
\subsection{xVB}
\label{sec:orgf0366e7}
\emph{safneth} 338 
\section{schaffe}
\label{sec:orgac9dc9b}
\subsection{xVB}
\label{sec:orgec74a78}
\emph{schaffe} 468 
\section{se}
\label{sec:orga38444d}
\subsection{xVB}
\label{sec:org4a241e3}
\emph{saae} 459 \emph{sawe} 323 \emph{sawæ} 365 \emph{se} 365 379 458 459 460 462 \emph{see} 334 337 338 339 340 361 362 363 371 372 373 375 376 377 378 381 389 390 392 395 396 397 399 400 401 402 404 408 409 417 422 424 425 433 435 436 437 442 446 449 455 \emph{seer} 326 369 418 \emph{siett} 467 \emph{sooc} 425 \emph{sowe} 400 \emph{sowæ} 396 404 \emph{ssaa} 455 \emph{ssaade} 455 \emph{sse} 387 393 411 438 
\section{sitje}
\label{sec:orga0ca1ad}
\subsection{xVB}
\label{sec:orge14eca8}
\emph{saadh} 389 \emph{sadh} 439 \emph{sadtt} 460 \emph{sidder} 469 470 \emph{siddæ} 390 \emph{sider} 372 465 \emph{siidde} 467 \emph{siidder} 467 \emph{sydher} 446 
\section{sjune}
\label{sec:orgc3c2c0a}
\subsection{xVB}
\label{sec:org5d462a1}
\emph{siunitt} 467 
\section{sjunge}
\label{sec:orgb253add}
\subsection{xVB}
\label{sec:orga6ed8de}
\emph{siwngen} 402 \emph{siwnghe} 402 \emph{sywnge} 406 
\section{skal}
\label{sec:org22f18f7}
\subsection{xVB}
\label{sec:orgfe3923a}
\emph{skaal} 418 
\section{ske}
\label{sec:org28b916d}
\subsection{xVB}
\label{sec:orgf856ab7}
\emph{scethe} 372 \emph{schedhæ} 323 \emph{schethe} 373 \emph{ske} 430 \emph{skede} 449 465 469 \emph{skedhe} 395 402 409 417 \emph{skedhæ} 397 \emph{skedæ} 406 \emph{skee} 406 451 \emph{skeede} 448 \emph{skeer} 402 418 \emph{sker} 433 449 \emph{skethe} 377 \emph{skær} 418 
\section{skethe}
\label{sec:org423e4c2}
\subsection{xVB}
\label{sec:orgc6f754c}
\emph{stedhe} 394 
\section{skifte}
\label{sec:orgacc0249}
\subsection{xVB}
\label{sec:orgca1160b}
\emph{schiffte} 373 \emph{skiffte} 378 \emph{skifftes} 376 \emph{skiftes} 399 \emph{skiftæs} 356 \emph{skiifftt} 467 
\section{skikke}
\label{sec:orgb4a24c0}
\subsection{xVB}
\label{sec:orgdf69f12}
\emph{schickes} 337 \emph{schickæs} 337 \emph{shickit} 466 \emph{skicke} 406 \emph{skicked} 458 459 462 \emph{skickedtt} 460 \emph{skicken} 430 \emph{skickende} 406 \emph{skickendis} 451 \emph{skicket} 365 379 389 394 404 414 424 426 438 439 \emph{skicketh} 406 \emph{skickett} 444 451 \emph{skickit} 400 \emph{skiickett} 455 \emph{skikitt} 467 \emph{skikket} 396 \emph{skycked} 461 \emph{skycketh} 425 \emph{skycketth} 463 \emph{skygkit} 359 \emph{skykke} 325 
\section{skilje}
\label{sec:orgaea8e8f}
\subsection{xVB}
\label{sec:orgaa2bd9c}
\emph{skild} 448 \emph{skillæ} 410 \emph{skylss} 436 
