code/output/Lexicon_xVB.org
** xVB
/screffuet/ 396 410 422 /screffuit/ 375 395 400 449 /screffuitt/ 454 /screffwett/ 447 /screffwit/ 430 /screfit/ 396 /screfne/ 394 /screuit/ 337 379 /scriffne/ 448 /scriffueth/ 448 /scriffuit/ 394 409 /scriwet/ 390 /skreffne/ 410 455 /skreffued/ 421 /skreffuet/ 393 402 /skreffuitt/ 465 /skreuet/ 338 /skrewet/ 366 /skryffet/ 363 /skrywet/ 362 /sreffuitth/ 461 
* skule
** xVB
/scal/ 337 339 369 /scall/ 372 373 376 449 /schall/ 372 443 449 468 /schule/ 373 376 /schulle/ 449 /schullendis/ 449 /sculde/ 337 389 /scule/ 369 376 381 /sculende/ 379 /sculæ/ 337 339 /skal/ 325 334 338 340 356 361 371 381 390 406 409 412 417 418 421 426 430 433 448 /skall/ 365 390 401 402 404 410 411 430 433 435 436 440 443 444 447 448 454 464 /skulde/ 361 406 424 432 435 /skuldæ/ 399 /skule/ 338 400 404 409 412 432 /skulende/ 405 408 411 412 432 /skulindæ/ 433 /skulle/ 401 402 405 406 435 451 465 469 470 /skullende/ 406 437 /skullæ/ 402 408 411 418 426 433 436 443 /skulæ/ 399 433 /skulænde/ 408 /skwle/ 325 362 /skwlle/ 359 447 455 /skwllæ/ 363 417 /skwlæ/ 325 /sullæ/ 446 
* skylde
** xVB
/schylder/ 373 /skilder/ 448 /skildher/ 410 417 /skylder/ 399 426 /skyldher/ 387 /skyldæ/ 361 /skyller/ 418 
* skøte
** xVB
/schiøder/ 373 /schøt/ 397 /schøther/ 397 /scøtæ/ 337 /skoth/ 406 /skwddhe/ 425 /skyøtthe/ 438 /skæde/ 405 /skøde/ 404 426 435 /skøder/ 395 437 /skødher/ 387 402 409 /skøt/ 326 387 395 409 426 /skøte/ 379 394 /skøtedæ/ 365 /skøth/ 435 /skøthe/ 406 /skøtt/ 405 /skøtte/ 400 406 /skøttæ/ 393 396 406 408 /skøtæ/ 323 /skøøt/ 402 
* sla
** xVB
/slaar/ 426 /slagin/ 467 
* spyrje
** xVB
/spurde/ 424 /spurdæ/ 389 /spurth/ 424 /spørge/ 424 /spøryes/ 323 
* sta
** xVB
/staa/ 396 401 447 /staar/ 376 378 394 395 400 410 432 448 451 458 459 460 462 466 467 /staer/ 447 /stande/ 340 447 /stander/ 338 376 389 421 435 447 /standher/ 426 455 /standæ/ 356 /star/ 337 379 396 397 455 /stod/ 459 467 /stode/ 444 453 /stodh/ 393 400 404 /stodhe/ 396 /stondher/ 402 /stoor/ 430 463 /stor/ 356 373 404 409 436 449 461 /store/ 444 
* stathfæste
** xVB
/stadfeste/ 451 /stadfesther/ 410 /stadfestæ/ 406 442 /standfest/ 451 /statfæstes/ 337 
* stifte
** xVB
/stichtet/ 373 /stifftedhæ/ 408 /styfftæ/ 337 
* stunde
** xVB
/stund/ 436 
* styrkje
** xVB
/styrkiæ/ 337 /styrkæ/ 361 
* stæthje
** xVB
/sted/ 468 
* stævne
** xVB
/steffnd/ 444 
* svar
** xVB
/swaræ/ 390 
* svare
** xVB
/swarede/ 444 /swaredhe/ 359 
* svike
** xVB
/swighet/ 359 
* sværje
** xVB
/sworne/ 451 
* sæghje
** xVB
/sacht/ 337 402 /sact/ 339 /sadhe/ 404 430 /sagde/ 389 444 462 /sagt/ 444 /sakth/ 323 /sathe/ 396 /sathæ/ 379 /sige/ 424 /sighes/ 417 /sigis/ 417 /soghe/ 393 /ssiie/ 462 /syghe/ 389 
* sælje
** xVB
/salde/ 437 /saolth/ 437 /selge/ 435 447 449 /selgher/ 437 /selgis/ 449 /sold/ 377 378 /solde/ 323 393 /solt/ 397 /solth/ 435 /sæll/ 397 
* sænde
** xVB
/sender/ 338 340 /sænder/ 361 
* sætje
** xVB
/sat/ 396 /sette/ 325 /settis/ 449 /sætte/ 376 /sættæ/ 368 
* søkje
** xVB
/szøgdtt/ 461 /søcth/ 425 /søcthe/ 438 /søgte/ 453 /søgthe/ 466 /søgtte/ 467 /søgtæ/ 389 /søkte/ 379 
* take
** xVB
/iage/ 459 /tage/ 416 424 455 460 /tager/ 447 /taget/ 416 /tagett/ 451 /tagh/ 424 462 /taghe/ 380 402 406 451 /taghen/ 414 /tagher/ 410 /taghet/ 369 380 /tagæ/ 389 /takhet/ 340 /takhæ/ 338 /thackis/ 436 /thaghe/ 425 /togh/ 440 
* tale
** xVB
/tale/ 409 /taledhe/ 359 /talle/ 444 /talæ/ 387 /thale/ 468 
* thakke
** xVB
/tacker/ 388 437 456 /tackynndis/ 456 
* thinge
** xVB
/tinge/ 424 /tinghe/ 453 
* thjane
** xVB
/thyene/ 422 
* thrykje
** xVB
/thrøckt/ 466 /tricthe/ 389 /trycke/ 425 465 /tryckende/ 439 /trycker/ 359 /trøcker/ 456 /trøgt/ 467 
* thrængje
** xVB
/trengis/ 447 449 
* til+brænne
** xVB
/tilbrennæ/ 432 
* til+forlate
** xVB
/tilforladindis/ 468 
* tilbinde
** xVB
/telbinder/ 378 /tiilbant/ 393 /tiilbindher/ 402 /tilband/ 394 /tilbant/ 396 /tilbinde/ 376 /tilbinder/ 325 377 395 /tilbindher/ 397 /tilbyndher/ 387 401 
* tilbinne
** xVB
/tilbindher/ 409 
* tilbithje
** xVB
/tilbedendis/ 448 /tilbedet/ 449 /tilbedhet/ 421 
* tildøme
** xVB
/tildøme/ 414 
* tilfalle
** xVB
/thilfallen/ 410 /tilfaldhen/ 410 /tilfallen/ 379 435 /tillfaller/ 406 
* tilfinne
** xVB
/tiilfvndet/ 444 
* tilhøre
** xVB
/tiilhører/ 443 /tilhør/ 434 /tilhører/ 416 
* tilkome
** xVB
/thiilkom/ 467 /thiilkomir/ 467 /thiilkommir/ 467 
* tillate
** xVB
/tiillade/ 443 /tillade/ 376 /tilladet/ 443 465 /tilladt/ 469 470 /tylladher/ 359 
* tilligje
** xVB
/tiilligget/ 424 /tilleger/ 448 /tilleygit/ 448 /tilligger/ 323 /tilliggher/ 418 
* tillægje
** xVB
/tillaght/ 406 /tillegghe/ 406 
* tilmæle
** xVB
/tilmeltis/ 424 
* tilplikte
** xVB
/tilplicther/ 421 
* tilrækje
** xVB
/tillreckæ/ 406 
* tilskikke
** xVB
/tiilskickes/ 402 /tilskicke/ 443 /tilskicker/ 468 /tilskyckende/ 426 
* tilsta
** xVB
/tiilsstandhe/ 402 /tiilstoedt/ 453 /tiilstonde/ 393 /tilstaa/ 394 395 397 448 /tilstande/ 435 /tilsto/ 363 /tylsto/ 362 
* tilsæghje
** xVB
/tillsyer/ 422 /tilsagt/ 435 
* tiltake
** xVB
/teltagne/ 425 /tiltagne/ 414 
* tiltale
** xVB
/teltale/ 378 /tylltall/ 461 
* tro
** xVB
/tro/ 337 
* tukte
** xVB
/twcthæ/ 443 
* uforrætte
** xVB
/uforrette/ 416 /vforrætte/ 380 
* umake
** xVB
/wmage/ 451 
* underskrive
** xVB
/vnderschreffuitt/ 469 
* underthrykje
** xVB
/vndertryckt/ 469 
* undfa
** xVB
/vntfa/ 380 /vntfanget/ 380 /vntfonge/ 434 /vnttfonget/ 434 /wndfange/ 451 /wndfangett/ 451 
* unne
