code/output/Lexicon_xVB.tex
\section{skothe}
\label{sec:org13ceb62}
\subsection{xVB}
\label{sec:org3f936f1}
\emph{skwdde} 455 
\section{skrive}
\label{sec:org33fd786}
\subsection{xVB}
\label{sec:org2d38920}
\emph{screffuet} 396 410 422 \emph{screffuit} 375 395 400 449 \emph{screffuitt} 454 \emph{screffwett} 447 \emph{screffwit} 430 \emph{screfit} 396 \emph{screfne} 394 \emph{screuit} 337 379 \emph{scriffne} 448 \emph{scriffueth} 448 \emph{scriffuit} 394 409 \emph{scriwet} 390 \emph{skreffne} 410 455 \emph{skreffued} 421 \emph{skreffuet} 393 402 \emph{skreffuitt} 465 \emph{skreuet} 338 \emph{skrewet} 366 \emph{skryffet} 363 \emph{skrywet} 362 \emph{sreffuitth} 461 
\section{skule}
\label{sec:orgf71dada}
\subsection{xVB}
\label{sec:orgfad090a}
\emph{scal} 337 339 369 \emph{scall} 372 373 376 449 \emph{schall} 372 443 449 468 \emph{schule} 373 376 \emph{schulle} 449 \emph{schullendis} 449 \emph{sculde} 337 389 \emph{scule} 369 376 381 \emph{sculende} 379 \emph{sculæ} 337 339 \emph{skal} 325 334 338 340 356 361 371 381 390 406 409 412 417 418 421 426 430 433 448 \emph{skall} 365 390 401 402 404 410 411 430 433 435 436 440 443 444 447 448 454 464 \emph{skulde} 361 406 424 432 435 \emph{skuldæ} 399 \emph{skule} 338 400 404 409 412 432 \emph{skulende} 405 408 411 412 432 \emph{skulindæ} 433 \emph{skulle} 401 402 405 406 435 451 465 469 470 \emph{skullende} 406 437 \emph{skullæ} 402 408 411 418 426 433 436 443 \emph{skulæ} 399 433 \emph{skulænde} 408 \emph{skwle} 325 362 \emph{skwlle} 359 447 455 \emph{skwllæ} 363 417 \emph{skwlæ} 325 \emph{sullæ} 446 
\section{skylde}
\label{sec:orgf990d58}
\subsection{xVB}
\label{sec:org6ae88d6}
\emph{schylder} 373 \emph{skilder} 448 \emph{skildher} 410 417 \emph{skylder} 399 426 \emph{skyldher} 387 \emph{skyldæ} 361 \emph{skyller} 418 
\section{skøte}
\label{sec:org8b10c3f}
\subsection{xVB}
\label{sec:orgd3e483b}
\emph{schiøder} 373 \emph{schøt} 397 \emph{schøther} 397 \emph{scøtæ} 337 \emph{skoth} 406 \emph{skwddhe} 425 \emph{skyøtthe} 438 \emph{skæde} 405 \emph{skøde} 404 426 435 \emph{skøder} 395 437 \emph{skødher} 387 402 409 \emph{skøt} 326 387 395 409 426 \emph{skøte} 379 394 \emph{skøtedæ} 365 \emph{skøth} 435 \emph{skøthe} 406 \emph{skøtt} 405 \emph{skøtte} 400 406 \emph{skøttæ} 393 396 406 408 \emph{skøtæ} 323 \emph{skøøt} 402 
\section{sla}
\label{sec:orge063f44}
\subsection{xVB}
\label{sec:org6f71fc4}
\emph{slaar} 426 \emph{slagin} 467 
\section{spyrje}
\label{sec:orga4bcd48}
\subsection{xVB}
\label{sec:org6135426}
\emph{spurde} 424 \emph{spurdæ} 389 \emph{spurth} 424 \emph{spørge} 424 \emph{spøryes} 323 
\section{sta}
\label{sec:org4e0b49f}
\subsection{xVB}
\label{sec:orgbbe5769}
\emph{staa} 396 401 447 \emph{staar} 376 378 394 395 400 410 432 448 451 458 459 460 462 466 467 \emph{staer} 447 \emph{stande} 340 447 \emph{stander} 338 376 389 421 435 447 \emph{standher} 426 455 \emph{standæ} 356 \emph{star} 337 379 396 397 455 \emph{stod} 459 467 \emph{stode} 444 453 \emph{stodh} 393 400 404 \emph{stodhe} 396 \emph{stondher} 402 \emph{stoor} 430 463 \emph{stor} 356 373 404 409 436 449 461 \emph{store} 444 
\section{stathfæste}
\label{sec:org0d2e254}
\subsection{xVB}
\label{sec:org2253659}
\emph{stadfeste} 451 \emph{stadfesther} 410 \emph{stadfestæ} 406 442 \emph{standfest} 451 \emph{statfæstes} 337 
\section{stifte}
\label{sec:org965b672}
\subsection{xVB}
\label{sec:org0cc3486}
\emph{stichtet} 373 \emph{stifftedhæ} 408 \emph{styfftæ} 337 
\section{stunde}
\label{sec:orgc07bfe4}
\subsection{xVB}
\label{sec:org488f392}
\emph{stund} 436 
\section{styrkje}
\label{sec:org48074c1}
\subsection{xVB}
\label{sec:orga0e59c2}
\emph{styrkiæ} 337 \emph{styrkæ} 361 
\section{stæthje}
\label{sec:org42f423d}
\subsection{xVB}
\label{sec:org7172994}
\emph{sted} 468 
\section{stævne}
\label{sec:org70ce06f}
\subsection{xVB}
\label{sec:org3e2cec8}
\emph{steffnd} 444 
\section{svar}
\label{sec:orgda251b8}
\subsection{xVB}
\label{sec:org36bc1b4}
\emph{swaræ} 390 
\section{svare}
\label{sec:org7dd4f71}
\subsection{xVB}
\label{sec:org8907cf1}
\emph{swarede} 444 \emph{swaredhe} 359 
\section{svike}
\label{sec:orgd1d80e7}
\subsection{xVB}
\label{sec:orgd87fc58}
\emph{swighet} 359 
\section{sværje}
\label{sec:orgacc7e7a}
\subsection{xVB}
\label{sec:org166d424}
\emph{sworne} 451 
\section{sæghje}
\label{sec:org15d570f}
\subsection{xVB}
\label{sec:orga27eedb}
\emph{sacht} 337 402 \emph{sact} 339 \emph{sadhe} 404 430 \emph{sagde} 389 444 462 \emph{sagt} 444 \emph{sakth} 323 \emph{sathe} 396 \emph{sathæ} 379 \emph{sige} 424 \emph{sighes} 417 \emph{sigis} 417 \emph{soghe} 393 \emph{ssiie} 462 \emph{syghe} 389 
\section{sælje}
\label{sec:org7451653}
\subsection{xVB}
\label{sec:org7d8aeed}
\emph{salde} 437 \emph{saolth} 437 \emph{selge} 435 447 449 \emph{selgher} 437 \emph{selgis} 449 \emph{sold} 377 378 \emph{solde} 323 393 \emph{solt} 397 \emph{solth} 435 \emph{sæll} 397 
\section{sænde}
\label{sec:org80d5a01}
\subsection{xVB}
\label{sec:org6c551e9}
\emph{sender} 338 340 \emph{sænder} 361 
\section{sætje}
\label{sec:orgabb8674}
\subsection{xVB}
\label{sec:org5728344}
\emph{sat} 396 \emph{sette} 325 \emph{settis} 449 \emph{sætte} 376 \emph{sættæ} 368 
\section{søkje}
\label{sec:org6f6c936}
\subsection{xVB}
\label{sec:org1d86d11}
\emph{szøgdtt} 461 \emph{søcth} 425 \emph{søcthe} 438 \emph{søgte} 453 \emph{søgthe} 466 \emph{søgtte} 467 \emph{søgtæ} 389 \emph{søkte} 379 
\section{take}
\label{sec:orgedb29fd}
\subsection{xVB}
\label{sec:org493d4b4}
\emph{iage} 459 \emph{tage} 416 424 455 460 \emph{tager} 447 \emph{taget} 416 \emph{tagett} 451 \emph{tagh} 424 462 \emph{taghe} 380 402 406 451 \emph{taghen} 414 \emph{tagher} 410 \emph{taghet} 369 380 \emph{tagæ} 389 \emph{takhet} 340 \emph{takhæ} 338 \emph{thackis} 436 \emph{thaghe} 425 \emph{togh} 440 
\section{tale}
\label{sec:org2e041e2}
\subsection{xVB}
\label{sec:org7eeb701}
\emph{tale} 409 \emph{taledhe} 359 \emph{talle} 444 \emph{talæ} 387 \emph{thale} 468 
\section{thakke}
\label{sec:org335226a}
\subsection{xVB}
\label{sec:org2ab906e}
\emph{tacker} 388 437 456 \emph{tackynndis} 456 
\section{thinge}
\label{sec:org854dcf7}
\subsection{xVB}
\label{sec:org7df18eb}
\emph{tinge} 424 \emph{tinghe} 453 
\section{thjane}
\label{sec:orgf7fac8b}
\subsection{xVB}
\label{sec:orgdcce72e}
\emph{thyene} 422 
\section{thrykje}
\label{sec:orgb24d8b4}
\subsection{xVB}
\label{sec:org2f0526c}
\emph{thrøckt} 466 \emph{tricthe} 389 \emph{trycke} 425 465 \emph{tryckende} 439 \emph{trycker} 359 \emph{trøcker} 456 \emph{trøgt} 467 
\section{thrængje}
\label{sec:org90a78ca}
\subsection{xVB}
\label{sec:orgc29e1a0}
\emph{trengis} 447 449 
\section{til+brænne}
\label{sec:org408052c}
\subsection{xVB}
\label{sec:orgbf32def}
\emph{tilbrennæ} 432 
\section{til+forlate}
\label{sec:org310e01f}
\subsection{xVB}
\label{sec:org33fdf04}
\emph{tilforladindis} 468 
\section{tilbinde}
\label{sec:org87345e2}
\subsection{xVB}
\label{sec:orgc74ce3f}
\emph{telbinder} 378 \emph{tiilbant} 393 \emph{tiilbindher} 402 \emph{tilband} 394 \emph{tilbant} 396 \emph{tilbinde} 376 \emph{tilbinder} 325 377 395 \emph{tilbindher} 397 \emph{tilbyndher} 387 401 
\section{tilbinne}
\label{sec:org3e1f437}
\subsection{xVB}
\label{sec:org8847186}
\emph{tilbindher} 409 
\section{tilbithje}
\label{sec:orgaea6ebd}
\subsection{xVB}
\label{sec:org91376f4}
\emph{tilbedendis} 448 \emph{tilbedet} 449 \emph{tilbedhet} 421 
\section{tildøme}
\label{sec:org45bfcbf}
\subsection{xVB}
\label{sec:org68ee2c3}
\emph{tildøme} 414 
\section{tilfalle}
\label{sec:org2291c66}
\subsection{xVB}
\label{sec:org925819b}
\emph{thilfallen} 410 \emph{tilfaldhen} 410 \emph{tilfallen} 379 435 \emph{tillfaller} 406 
\section{tilfinne}
\label{sec:org17b1e78}
\subsection{xVB}
\label{sec:orgc09e135}
\emph{tiilfvndet} 444 
\section{tilhøre}
\label{sec:orgc964d8a}
\subsection{xVB}
\label{sec:orge759f09}
\emph{tiilhører} 443 \emph{tilhør} 434 \emph{tilhører} 416 
\section{tilkome}
\label{sec:orgdc7d013}
\subsection{xVB}
\label{sec:orgd703fcf}
\emph{thiilkom} 467 \emph{thiilkomir} 467 \emph{thiilkommir} 467 
\section{tillate}
\label{sec:orgb917bfc}
\subsection{xVB}
\label{sec:org8b2573d}
\emph{tiillade} 443 \emph{tillade} 376 \emph{tilladet} 443 465 \emph{tilladt} 469 470 \emph{tylladher} 359 
\section{tilligje}
\label{sec:org5c393dc}
\subsection{xVB}
\label{sec:orgc8a7831}
\emph{tiilligget} 424 \emph{tilleger} 448 \emph{tilleygit} 448 \emph{tilligger} 323 \emph{tilliggher} 418 
\section{tillægje}
\label{sec:org8316752}
\subsection{xVB}
\label{sec:org9a77486}
\emph{tillaght} 406 \emph{tillegghe} 406 
\section{tilmæle}
\label{sec:orgdcf9fd0}
\subsection{xVB}
\label{sec:org8bcf623}
\emph{tilmeltis} 424 
\section{tilplikte}
\label{sec:org69bfeb5}
\subsection{xVB}
\label{sec:org8df46f8}
\emph{tilplicther} 421 
\section{tilrækje}
\label{sec:orgb47fc7c}
\subsection{xVB}
\label{sec:orgf87a637}
\emph{tillreckæ} 406 
\section{tilskikke}
\label{sec:orgf54c726}
\subsection{xVB}
\label{sec:orgdeadc73}
\emph{tiilskickes} 402 \emph{tilskicke} 443 \emph{tilskicker} 468 \emph{tilskyckende} 426 
\section{tilsta}
\label{sec:org6558daa}
\subsection{xVB}
\label{sec:org17b7134}
\emph{tiilsstandhe} 402 \emph{tiilstoedt} 453 \emph{tiilstonde} 393 \emph{tilstaa} 394 395 397 448 \emph{tilstande} 435 \emph{tilsto} 363 \emph{tylsto} 362 
\section{tilsæghje}
\label{sec:orgb655bb1}
\subsection{xVB}
\label{sec:org04fa8e3}
\emph{tillsyer} 422 \emph{tilsagt} 435 
\section{tiltake}
\label{sec:org04d2e78}
\subsection{xVB}
\label{sec:org18ed91f}
\emph{teltagne} 425 \emph{tiltagne} 414 
\section{tiltale}
\label{sec:org24e0ca6}
\subsection{xVB}
\label{sec:org80829bc}
\emph{teltale} 378 \emph{tylltall} 461 
\section{tro}
\label{sec:org0f7b104}
\subsection{xVB}
\label{sec:org5569964}
\emph{tro} 337 
\section{tukte}
\label{sec:org04e6c00}
\subsection{xVB}
\label{sec:orgd9a0c29}
\emph{twcthæ} 443 
\section{uforrætte}
\label{sec:orge4cf6fa}
\subsection{xVB}
\label{sec:orgc321821}
\emph{uforrette} 416 \emph{vforrætte} 380 
\section{umake}
\label{sec:org55d6586}
\subsection{xVB}
\label{sec:org2c72636}
\emph{wmage} 451 
\section{underskrive}
\label{sec:org4ad7b60}
\subsection{xVB}
\label{sec:orgfbcbcb6}
\emph{vnderschreffuitt} 469 
\section{underthrykje}
\label{sec:orge839418}
\subsection{xVB}
\label{sec:org205447a}
\emph{vndertryckt} 469 
\section{undfa}
\label{sec:org5dcceae}
\subsection{xVB}
\label{sec:org39b9e47}
\emph{vntfa} 380 \emph{vntfanget} 380 \emph{vntfonge} 434 \emph{vnttfonget} 434 \emph{wndfange} 451 \emph{wndfangett} 451 
