code/output/Lexicon_xVB.org
** xVB
/vnd/ 414 /vnde/ 405 406 443 465 469 /vndt/ 447 464 469 470 /vnne/ 376 412 434 /vnniæ/ 442 /vnnæ/ 433 /vnt/ 338 373 405 412 433 /vnth/ 436 /vntth/ 442 446 /vnttæ/ 408 /vnæ/ 433 /wnde/ 447 /wndhe/ 359 /wndher/ 454 /wndhæ/ 430 /wndt/ 443 465 /wndth/ 451 /wndæ/ 430 /wnne/ 368 /wnntt/ 413 /wnt/ 325 334 361 362 363 375 381 413 /wnth/ 401 417 /wntt/ 454 
* upbygje
** xVB
/opbyghd/ 400 /vpbygt/ 376 
* upbære
** xVB
/opboret/ 435 /opbære/ 356 /opbærs/ 339 /opbæræ/ 381 /oppbære/ 430 /oppeboreth/ 378 /vpboret/ 395 396 397 /vpboreth/ 437 /vpbære/ 325 404 406 /wpboriit/ 393 /wpbære/ 402 
* uphalde
** xVB
/wpholless/ 413 
* uplate
** xVB
/opladher/ 387 /opladit/ 326 387 /oppladhe/ 430 /oppladhæ/ 430 /vplade/ 337 /vpladher/ 409 /vpladhet/ 409 /vplath/ 375 /vplather/ 392 /vplod/ 394 /vplodhæ/ 396 /vplood/ 323 /vpplodh/ 365 /wplod/ 379 443 /wplodh/ 393 
* upløse
** xVB
/vppløse/ 365 
* uprækje
** xVB
/opraackte/ 458 /oprackte/ 458 
* uprætte
** xVB
/vprette/ 394 395 
* upsta
** xVB
/opstaa/ 389 /wpstod/ 379 
* utgange
** xVB
/udginge/ 460 /wdginge/ 424 
* utgive
** xVB
/udgiffuess/ 436 /udgiffuis/ 468 /vdgiffue/ 449 /vdgiffues/ 449 /vtgiffue/ 447 /vtgiffuæ/ 408 /vtgiffwe/ 447 
* utgøre
** xVB
/vdhgiordh/ 432 
* utlægje
** xVB
/vdlacht/ 356 
* utspyrje
** xVB
/wdspørere/ 425 
* utstrækje
** xVB
/vthstrecketh/ 408 
* utvise
** xVB
/vtuise/ 447 /vtuiser/ 377 /vtvisær/ 326 /vtwise/ 368 405 447 451 /wdwiset/ 410 /wtwyser/ 368 
* utvælje
** xVB
/vdwaldh/ 416 /wtuold/ 444 /wtwalt/ 373 
* vanske
** xVB
/wansker/ 338 /wanskæs/ 340 
* var
** xVB
/war/ 337 
* varthe
** xVB
/vorde/ 434 451 458 /vorder/ 437 448 465 469 470 /vordher/ 408 446 /vordæ/ 442 /vorthe/ 369 /warde/ 366 /worde/ 406 419 426 447 459 460 462 /worder/ 419 449 /wordher/ 402 409 430 /worthe/ 377 /worther/ 338 /wortt/ 444 
* vighje
** xVB
/vigde/ 434 /wighes/ 337 
* vilje
** xVB
/bøør/ 417 /vell/ 442 461 /vellæ/ 417 /viill/ 447 /vilde/ 435 /ville/ 424 /wel/ 390 /wele/ 376 422 /welia/ 325 /welle/ 406 /welæ/ 337 /wiil/ 418 /wil/ 356 394 /wilde/ 337 376 432 /wildhæ/ 430 /wilghe/ 376 406 /will/ 376 440 468 /wille/ 359 424 449 454 466 /willet/ 424 /willæ/ 402 430 /wylle/ 359 
* vinne
** xVB
/vontnet/ 448 /vontneth/ 448 /vwndiitt/ 455 /winde/ 467 /wnnen/ 402 /wonnen/ 409 
* visse
** xVB
/wissæ/ 337 
* vite
** xVB
/wide/ 462 /wiste/ 462 
* vitherkænne
** xVB
/vedhærkænnæs/ 326 /vetherkænner/ 369 /wetherkenner/ 381 397 /wetherkennes/ 325 340 /wetherkænner/ 334 /witherkennes/ 362 363 375 
* vitherlægje
** xVB
/vederlegge/ 448 /wedherlegge/ 402 /wetherlacth/ 408 /wetherlegge/ 397 
* vitne
** xVB
/vidne/ 458 460 462 /vidnede/ 458 /viidne/ 455 /vitnedæ/ 389 /vitner/ 439 453 /vitnet/ 453 /vitnæ/ 389 /widne/ 458 459 460 462 /widnede/ 460 /widnise/ 414 /winder/ 467 /wineth/ 425 /withne/ 404 /witne/ 323 379 396 400 /witneth/ 425 /wttneth/ 425 /wydne/ 460 /wytnæ/ 365 
* vnne
** xVB
/wnner/ 401 
* væl+betale
** xVB
/welbetalle/ 447 
* vælberathe
** xVB
/velberaade/ 458 /welberaade/ 459 
* vælje
** xVB
/welle/ 402 
* vænde
** xVB
/wendde/ 467 /wendes/ 340 
* vængje
** xVB
/venge/ 464 
* være
** xVB
/are/ 426 /er/ 325 362 363 394 395 399 408 413 416 417 421 424 425 432 434 435 437 439 440 443 448 449 451 455 461 462 463 465 466 467 468 470 /ere/ 325 362 363 413 422 447 449 /uar/ 467 /vaar/ 469 470 /vere/ 461 464 /veretth/ 463 /voor/ 435 /vor/ 389 435 439 453 455 458 461 462 463 /vore/ 389 435 437 451 453 /vort/ 438 /væreth/ 389 /værett/ 451 /væræ/ 442 /waare/ 432 /war/ 323 337 365 399 466 467 /ware/ 362 366 422 /warer/ 325 /waritt/ 466 /waræ/ 323 337 339 363 440 /were/ 372 449 468 /weritt/ 467 /wor/ 359 361 379 388 390 394 396 399 400 404 406 408 414 424 425 430 432 444 455 458 459 460 462 /wore/ 372 376 389 393 402 414 419 424 432 459 /worid/ 443 /wære/ 334 338 356 359 361 371 406 412 414 424 426 432 /wæret/ 424 444 /wærett/ 444 /wæridh/ 417 /wæræ/ 340 417 /ær/ 323 326 334 337 338 339 361 365 366 369 371 373 376 377 378 379 381 387 388 389 393 396 397 400 401 402 404 408 409 410 411 418 421 422 426 436 438 442 446 /ære/ 325 334 365 368 369 372 373 376 377 380 389 395 400 401 402 405 406 411 412 414 416 418 422 426 434 439 447 /ærhe/ 451 /ærræ/ 340 /æræ/ 375 430 
* værthe
** xVB
/ordhe/ 401 /wordher/ 337 
* yte
** xVB
/yddhæ/ 417 /yde/ 369 372 373 412 449 464 465 469 470 /ydhe/ 454 /ydher/ 446 /ydhæ/ 411 /ydæ/ 418 421 /ytes/ 373 /yth/ 417 
* yverlive
** xVB
/iuerleuer/ 338 
* yvervæghe
** xVB
/offwerwæye/ 425 
* yvervære
** xVB
/offuerwærinde/ 393 
* æfterkome
** xVB
/æfterkumme/ 366 
* æfterskrive
** xVB
/effterscreffne/ 373 395 /effterscrefne/ 394 /efftherscreffne/ 449 465 469 /efftherskreffnæ/ 418 /effthrerskreffne/ 455 /effthskrefne/ 424 /efftscreffe/ 452 /efftscreffne/ 448 /eftrerscreffne/ 458 /epterscreffne/ 462 /epterskreffne/ 460 /eptherscreffne/ 453 467 /æffterscreffnæ/ 356 
* ælske
** xVB
/elskede/ 434 /elskethe/ 444 /eskeldz/ 410 /wilsket/ 444 
* ænde
** xVB
/endis/ 464 /ændh/ 410 
* ærlik
** xVB
/ærlich/ 337 
* ærve
** xVB
/erffuethe/ 378 
* æske
** xVB
/eskede/ 466 /esket/ 432 
* øghje
** xVB
/øghiæ/ 337 
* økje
** xVB
/øgess/ 413 
