code/output/Lexicon_xVB.tex
\section{unne}
\label{sec:org9672570}
\subsection{xVB}
\label{sec:orgd794379}
\emph{vnd} 414 \emph{vnde} 405 406 443 465 469 \emph{vndt} 447 464 469 470 \emph{vnne} 376 412 434 \emph{vnniæ} 442 \emph{vnnæ} 433 \emph{vnt} 338 373 405 412 433 \emph{vnth} 436 \emph{vntth} 442 446 \emph{vnttæ} 408 \emph{vnæ} 433 \emph{wnde} 447 \emph{wndhe} 359 \emph{wndher} 454 \emph{wndhæ} 430 \emph{wndt} 443 465 \emph{wndth} 451 \emph{wndæ} 430 \emph{wnne} 368 \emph{wnntt} 413 \emph{wnt} 325 334 361 362 363 375 381 413 \emph{wnth} 401 417 \emph{wntt} 454 
\section{upbygje}
\label{sec:org4ab3da8}
\subsection{xVB}
\label{sec:org451d003}
\emph{opbyghd} 400 \emph{vpbygt} 376 
\section{upbære}
\label{sec:org7a1fea0}
\subsection{xVB}
\label{sec:org51551b7}
\emph{opboret} 435 \emph{opbære} 356 \emph{opbærs} 339 \emph{opbæræ} 381 \emph{oppbære} 430 \emph{oppeboreth} 378 \emph{vpboret} 395 396 397 \emph{vpboreth} 437 \emph{vpbære} 325 404 406 \emph{wpboriit} 393 \emph{wpbære} 402 
\section{uphalde}
\label{sec:org090f66a}
\subsection{xVB}
\label{sec:org272d8d7}
\emph{wpholless} 413 
\section{uplate}
\label{sec:org6e1b70b}
\subsection{xVB}
\label{sec:org1a92872}
\emph{opladher} 387 \emph{opladit} 326 387 \emph{oppladhe} 430 \emph{oppladhæ} 430 \emph{vplade} 337 \emph{vpladher} 409 \emph{vpladhet} 409 \emph{vplath} 375 \emph{vplather} 392 \emph{vplod} 394 \emph{vplodhæ} 396 \emph{vplood} 323 \emph{vpplodh} 365 \emph{wplod} 379 443 \emph{wplodh} 393 
\section{upløse}
\label{sec:org27ff9f6}
\subsection{xVB}
\label{sec:org37fe74d}
\emph{vppløse} 365 
\section{uprækje}
\label{sec:org99a505d}
\subsection{xVB}
\label{sec:orgebd40b7}
\emph{opraackte} 458 \emph{oprackte} 458 
\section{uprætte}
\label{sec:orgca87d84}
\subsection{xVB}
\label{sec:orgf26a687}
\emph{vprette} 394 395 
\section{upsta}
\label{sec:orge7aadba}
\subsection{xVB}
\label{sec:org508e87a}
\emph{opstaa} 389 \emph{wpstod} 379 
\section{utgange}
\label{sec:orge601c37}
\subsection{xVB}
\label{sec:org334ab60}
\emph{udginge} 460 \emph{wdginge} 424 
\section{utgive}
\label{sec:orgb9550ef}
\subsection{xVB}
\label{sec:org17dbd86}
\emph{udgiffuess} 436 \emph{udgiffuis} 468 \emph{vdgiffue} 449 \emph{vdgiffues} 449 \emph{vtgiffue} 447 \emph{vtgiffuæ} 408 \emph{vtgiffwe} 447 
\section{utgøre}
\label{sec:org1814f0e}
\subsection{xVB}
\label{sec:org17b1a00}
\emph{vdhgiordh} 432 
\section{utlægje}
\label{sec:orgb528e30}
\subsection{xVB}
\label{sec:org4c5a31f}
\emph{vdlacht} 356 
\section{utspyrje}
\label{sec:org03ce6f4}
\subsection{xVB}
\label{sec:org7e2c3e1}
\emph{wdspørere} 425 
\section{utstrækje}
\label{sec:orgce24530}
\subsection{xVB}
\label{sec:orgb2e5dc4}
\emph{vthstrecketh} 408 
\section{utvise}
\label{sec:orga9d73e8}
\subsection{xVB}
\label{sec:org995456b}
\emph{vtuise} 447 \emph{vtuiser} 377 \emph{vtvisær} 326 \emph{vtwise} 368 405 447 451 \emph{wdwiset} 410 \emph{wtwyser} 368 
\section{utvælje}
\label{sec:org1d54358}
\subsection{xVB}
\label{sec:orgc377349}
\emph{vdwaldh} 416 \emph{wtuold} 444 \emph{wtwalt} 373 
\section{vanske}
\label{sec:org1b37b26}
\subsection{xVB}
\label{sec:org7015025}
\emph{wansker} 338 \emph{wanskæs} 340 
\section{var}
\label{sec:org14afe93}
\subsection{xVB}
\label{sec:org2727535}
\emph{war} 337 
\section{varthe}
\label{sec:orgfd31725}
\subsection{xVB}
\label{sec:org3f883e8}
\emph{vorde} 434 451 458 \emph{vorder} 437 448 465 469 470 \emph{vordher} 408 446 \emph{vordæ} 442 \emph{vorthe} 369 \emph{warde} 366 \emph{worde} 406 419 426 447 459 460 462 \emph{worder} 419 449 \emph{wordher} 402 409 430 \emph{worthe} 377 \emph{worther} 338 \emph{wortt} 444 
\section{vighje}
\label{sec:org9a56030}
\subsection{xVB}
\label{sec:org06fd781}
\emph{vigde} 434 \emph{wighes} 337 
\section{vilje}
\label{sec:org117139b}
\subsection{xVB}
\label{sec:org8cca52b}
\emph{bøør} 417 \emph{vell} 442 461 \emph{vellæ} 417 \emph{viill} 447 \emph{vilde} 435 \emph{ville} 424 \emph{wel} 390 \emph{wele} 376 422 \emph{welia} 325 \emph{welle} 406 \emph{welæ} 337 \emph{wiil} 418 \emph{wil} 356 394 \emph{wilde} 337 376 432 \emph{wildhæ} 430 \emph{wilghe} 376 406 \emph{will} 376 440 468 \emph{wille} 359 424 449 454 466 \emph{willet} 424 \emph{willæ} 402 430 \emph{wylle} 359 
\section{vinne}
\label{sec:org6b6d322}
\subsection{xVB}
\label{sec:org06bfd75}
\emph{vontnet} 448 \emph{vontneth} 448 \emph{vwndiitt} 455 \emph{winde} 467 \emph{wnnen} 402 \emph{wonnen} 409 
\section{visse}
\label{sec:org0f85a84}
\subsection{xVB}
\label{sec:orgea3ed4b}
\emph{wissæ} 337 
\section{vite}
\label{sec:orgb9d68b5}
\subsection{xVB}
\label{sec:org880da2b}
\emph{wide} 462 \emph{wiste} 462 
\section{vitherkænne}
\label{sec:orgbf9ed66}
\subsection{xVB}
\label{sec:org932cd23}
\emph{vedhærkænnæs} 326 \emph{vetherkænner} 369 \emph{wetherkenner} 381 397 \emph{wetherkennes} 325 340 \emph{wetherkænner} 334 \emph{witherkennes} 362 363 375 
\section{vitherlægje}
\label{sec:org22c7d8e}
\subsection{xVB}
\label{sec:org28c3eb5}
\emph{vederlegge} 448 \emph{wedherlegge} 402 \emph{wetherlacth} 408 \emph{wetherlegge} 397 
\section{vitne}
\label{sec:org1f6b2ce}
\subsection{xVB}
\label{sec:org6641b9d}
\emph{vidne} 458 460 462 \emph{vidnede} 458 \emph{viidne} 455 \emph{vitnedæ} 389 \emph{vitner} 439 453 \emph{vitnet} 453 \emph{vitnæ} 389 \emph{widne} 458 459 460 462 \emph{widnede} 460 \emph{widnise} 414 \emph{winder} 467 \emph{wineth} 425 \emph{withne} 404 \emph{witne} 323 379 396 400 \emph{witneth} 425 \emph{wttneth} 425 \emph{wydne} 460 \emph{wytnæ} 365 
\section{vnne}
\label{sec:org88c314d}
\subsection{xVB}
\label{sec:org6278101}
\emph{wnner} 401 
\section{væl+betale}
\label{sec:org9d6079a}
\subsection{xVB}
\label{sec:org780345a}
\emph{welbetalle} 447 
\section{vælberathe}
\label{sec:org6e815d6}
\subsection{xVB}
\label{sec:org6b0534a}
\emph{velberaade} 458 \emph{welberaade} 459 
\section{vælje}
\label{sec:org5254b0b}
\subsection{xVB}
\label{sec:org9c6786c}
\emph{welle} 402 
\section{vænde}
\label{sec:org9c0cc32}
\subsection{xVB}
\label{sec:orga2ca50c}
\emph{wendde} 467 \emph{wendes} 340 
\section{vængje}
\label{sec:org22d2bed}
\subsection{xVB}
\label{sec:orgfd5a1ce}
\emph{venge} 464 
\section{være}
\label{sec:org9650f45}
\subsection{xVB}
\label{sec:org479b354}
\emph{are} 426 \emph{er} 325 362 363 394 395 399 408 413 416 417 421 424 425 432 434 435 437 439 440 443 448 449 451 455 461 462 463 465 466 467 468 470 \emph{ere} 325 362 363 413 422 447 449 \emph{uar} 467 \emph{vaar} 469 470 \emph{vere} 461 464 \emph{veretth} 463 \emph{voor} 435 \emph{vor} 389 435 439 453 455 458 461 462 463 \emph{vore} 389 435 437 451 453 \emph{vort} 438 \emph{væreth} 389 \emph{værett} 451 \emph{væræ} 442 \emph{waare} 432 \emph{war} 323 337 365 399 466 467 \emph{ware} 362 366 422 \emph{warer} 325 \emph{waritt} 466 \emph{waræ} 323 337 339 363 440 \emph{were} 372 449 468 \emph{weritt} 467 \emph{wor} 359 361 379 388 390 394 396 399 400 404 406 408 414 424 425 430 432 444 455 458 459 460 462 \emph{wore} 372 376 389 393 402 414 419 424 432 459 \emph{worid} 443 \emph{wære} 334 338 356 359 361 371 406 412 414 424 426 432 \emph{wæret} 424 444 \emph{wærett} 444 \emph{wæridh} 417 \emph{wæræ} 340 417 \emph{ær} 323 326 334 337 338 339 361 365 366 369 371 373 376 377 378 379 381 387 388 389 393 396 397 400 401 402 404 408 409 410 411 418 421 422 426 436 438 442 446 \emph{ære} 325 334 365 368 369 372 373 376 377 380 389 395 400 401 402 405 406 411 412 414 416 418 422 426 434 439 447 \emph{ærhe} 451 \emph{ærræ} 340 \emph{æræ} 375 430 
\section{værthe}
\label{sec:org3e2288d}
\subsection{xVB}
\label{sec:org6a03c6f}
\emph{ordhe} 401 \emph{wordher} 337 
\section{yte}
\label{sec:org1f4ff09}
\subsection{xVB}
\label{sec:org2218a58}
\emph{yddhæ} 417 \emph{yde} 369 372 373 412 449 464 465 469 470 \emph{ydhe} 454 \emph{ydher} 446 \emph{ydhæ} 411 \emph{ydæ} 418 421 \emph{ytes} 373 \emph{yth} 417 
\section{yverlive}
\label{sec:org10bcc93}
\subsection{xVB}
\label{sec:org3edaada}
\emph{iuerleuer} 338 
\section{yvervæghe}
\label{sec:org818fc01}
\subsection{xVB}
\label{sec:org45a7305}
\emph{offwerwæye} 425 
\section{yvervære}
\label{sec:org35559ec}
\subsection{xVB}
\label{sec:orga13e080}
\emph{offuerwærinde} 393 
\section{æfterkome}
\label{sec:org539f29e}
\subsection{xVB}
\label{sec:orgef9f7c9}
\emph{æfterkumme} 366 
\section{æfterskrive}
\label{sec:org27fe25f}
\subsection{xVB}
\label{sec:orgb7cc61e}
\emph{effterscreffne} 373 395 \emph{effterscrefne} 394 \emph{efftherscreffne} 449 465 469 \emph{efftherskreffnæ} 418 \emph{effthrerskreffne} 455 \emph{effthskrefne} 424 \emph{efftscreffe} 452 \emph{efftscreffne} 448 \emph{eftrerscreffne} 458 \emph{epterscreffne} 462 \emph{epterskreffne} 460 \emph{eptherscreffne} 453 467 \emph{æffterscreffnæ} 356 
\section{ælske}
\label{sec:org40e142b}
\subsection{xVB}
\label{sec:orgec918d6}
\emph{elskede} 434 \emph{elskethe} 444 \emph{eskeldz} 410 \emph{wilsket} 444 
\section{ænde}
\label{sec:orga9ed209}
\subsection{xVB}
\label{sec:org7137b87}
\emph{endis} 464 \emph{ændh} 410 
\section{ærlik}
\label{sec:org8d0b2e8}
\subsection{xVB}
\label{sec:orge466c58}
\emph{ærlich} 337 
\section{ærve}
\label{sec:orge6d1204}
\subsection{xVB}
\label{sec:org71d8bf2}
\emph{erffuethe} 378 
\section{æske}
\label{sec:org04144b1}
\subsection{xVB}
\label{sec:orgddb6801}
\emph{eskede} 466 \emph{esket} 432 
\section{øghje}
\label{sec:orgd6f8c3f}
\subsection{xVB}
\label{sec:orgbe93f01}
\emph{øghiæ} 337 
\section{økje}
\label{sec:orgd8a72b2}
\subsection{xVB}
\label{sec:orgafefa77}
\emph{øgess} 413 
\end{document}
